[{"begin":{"global":{"debug":true},"var":{"respuesta1":"Ingrese a Menú Pagos y Servicios/Pago de Nóminas NUEVO, opción Mis Destinatarios, en la sección Por Autorizar, al lado derecho existe un icono azul que dice Nuevo Destinatario, ingrese y siga los pasos. Una vez ingresado los datos correctamente se generará un código de autorización, el cual llegará a su correo electrónico inscrito. Este código es el que debe incorporar para que el beneficiario quede habilitado para operar.","respuesta2":"Ingrese a Menú Pagos y Servicios/Pago de Nóminas NUEVO, opción Mis Destinatarios, Por Autorizar. La inscripción de las cuentas debe realizarlas él o los Apoderado(s) de la empresa ya que por seguridad no permite que otros usuarios realicen la inscripción de cuentas nuevas.","respuesta3":"El único autorizado para realizar esta gestión es él o los Apoderados de la Empresa","respuesta4":"Ingresar a Menú Pagos y Servicios/Pago de Nómina en Línea NUEVO/Mis destinatarios. En Mis destinatarios existe una opción que se llama \"Por autorizar con código Generado\".  Pinchar el nombre del destinatario que desee recuperar el código y luego botón verde “Autorizar”","respuesta5":"En el Menú Mi Banco, existe la opción Administración. Ingrese a la opción “Ingreso y Listado de Usuarios”","respuesta6":"Existe un tutorial y paso a paso en el mismo sitio web. Menú Pagos y Servicios/Pago de Nóminas NUEVO opción ¿Qué es? Ahí encontrará material de apoyo para realizar su primera carga de nómina y todas sus consultas relacionadas. En caso que requiera asistencia telefónica, favor indicar teléfono de contacto, para que un Ejecutivo lo contacte a la brevedad.","respuesta7":"Existe una opción en donde es posible reutilizar un pago, que le permite utilizar una nómina previamente cargada en un pago anterior. Para ello ingreses a Menú Pagos y Servicios/Pago de Nóminas NUEVO, opción Paso 1 Cargar Nóminas. Seleccionar Reutilizar Pago.","respuesta8":"Ingrese a Menú Pagos y Servicios, ingrese a Pago de Nóminas NUEVO, Paso 1 Cargar Nóminas. Seleccionar Ingresar Pago manualmente.","respuesta9":"Para saber detalles, existen dos modalidades donde puede visualizar la nómina. Opción 1: Menú Pagos y Servicios/Pago de Nóminas NUEVO, opción Estado de Nóminas. Opción 2: Menú Pagos y Servicios/Pago de Nóminas NUEVO, opción Reporte de Nóminas, Ingresar código de identificación.","respuesta10":"Debes modificarla para corregir y enviar a Firma de la nómina. En caso de que no quieras corregir se puede enviar la nómina sin corrección pero los destinatarios con error se eliminarán de ésta. Para saber detalles, existen dos modalidades donde puede visualizar el error. Opción 1: Menú Pagos y Servicios/Pago de Nóminas NUEVO, opción Estado de Nóminas, ingresar en la nómina que presenta observaciones identificada con un signo rojo, seleccionando el código de identificación. Opción 2: Menú Pagos y Servicios/Pago de Nóminas NUEVO, opción Reporte de Nóminas, Ingresar código de identificación. Si ya la ha corregido y resubido, búsquela en estado de nómina.","respuesta11":"Esto aparece porque se está cargando en la nómina beneficiarios nuevos, en donde es obligación el incorporar el campo \"alias\". Este campo es para poder identificar de manera rápida un beneficiario. Ejemplo: Mamá, Local Nro#, Caja chica, etc. La solución es completar los datos que están en la columna M llamada “cuenta destino inscrita como”. En esta columna debe indicar un nombre y un apellido para poder inscribir las cuentas nuevas, cabe recalcar que independiente que la cuenta ya existe es obligatorio incluir este dato en dicha columna. Se sugiere en estos casos eliminar dicha nómina en la web, completar los datos de la nómina y realizar una nueva carga. Teniendo en cuenta que debe cambiar el nombre de la nómina.","respuesta12":"Para obtener esta información debe ingresar a Menu Pago de Nóminas en líneas NUEVO, luego ingresar al Menu Consultas de Pago","respuesta13":"Debe modificar el monto máximo que tiene asignado para transferir","respuesta15":"Favor ingresar a la opción Seguridad (que se encuentra en el sitio web parte superior derecha, icono candado de color azul) opción Bci Multipass/Sincronirzación Bci Multipass, y continúe con los pasos solicitados","respuesta16":"Para realizar una transferencia en Moneda Extranjera favor ingresar por Menú Comex, ingresar a Transferencia en Moneda Extranjera y luego a Transferir a Otros Bancos","respuesta17":"El monto máximo está determinado por el límite monto transferencias diaria que fijó su empresa, puede corroborarlo en pestaña Transferencias - Monto transferencias diarias","respuesta18":"PRO: Pago procesado, el banco receptor nos informa pago ok luego de 48 hrs de haberse generado proceso de pago REC: Aparecen pagos rechazados PAG: Estado pagado","respuesta19":"Para poder visualizarlas debe ingresar en pestaña Pagos y servicios seleccionar Pago de Nóminas ANTIGUO y luego Obtener certificado de pago","respuesta20":"Favor le pido ir actualizando constantemente la opción Estado de nómina, ya que por la fecha hay un alto flujo de operaciones (pago quincena)","respuesta21":"Debe eliminar nómina y cargar una nueva con la precaución de cambiar el nombre de esta para que el sistema no incurra en errores","respuesta22":"Debe ingresar a Estado de nómina hacer clic en Identificador de la nómina y al visualizar el detalle de las observaciones, en la parte superior aparece el icono para eliminar la nómina, su símbolo es un basurero. Existe la opción de eliminar una a una (en la misma grilla) o eliminar la nómina completa en la parte superior de esa ventana, aparece la opción de eliminar nómina completa","respuesta23":"En caso de ser una planilla, el archivo debe guardarse como libro Excel 97-2003, tener encabezado en la primera línea y las celdas deben tener formato “GENERAL”.IMPORTANTE: El archivo no puede ser guardado en versión Excel 2007 (.xlsx) ya que el sistema no lo procesará y su pago no podrá realizarse. Adicionalmente es importante destacar que es de carácter obligatorio usar primera pestaña de archivo, de lo contrario el sistema no procesará su información. En caso de ser un archivo de texto plano \"csv\" , para ello los campos deben estar delimitados por un separador que puede ser de dos tipos: punto y coma (;) o pipe (|).","respuesta24":"En esta columna ingrese el valor de Cuenta Cargo. Es un campo obligatorio, que permite un maximo de 12 de los siguientes caracteres: Numerico, sin puntos,rellenar con ceros a la izquierda.","respuesta25":"En esta columna ingrese el valor de Cuenta de Destino. Es un campo obligatorio, que permite un maximo de 18 de los siguientes caracteres: Alfanumerico, rellenar con ceros a la izquierda.","respuesta26":"En esta columna ingrese el valor del Banco Destino. Es un campo obligatorio, que permite un maximo de 3 de los siguientes caracteres: Numerico, Codigo Banco, rellenar con ceros a la izquierda","respuesta27":"En esta columna ingrese el valor Rut Beneficiario. Es un campo obligatorio que permite un maximo de 12 de los siguientes caracteres: Alfanumerico. Sin puntos, sin guion","respuesta28":"En esta columna ingrese el valor Digito Verificador. Es un campo obligatorio, que se compone de 1 caracter de la siguiente manera: Alfanumerico.","respuesta29":"En esta columna ingrese el valor Nombre Beneficiario. Es un campo obligatorio, que se compone de 45 de los siguientes caracteres: Alfanumerico.","respuesta30":"En esta columna ingrese el valor Monto. Es un campo obligatorio, que se compone de 16 de los siguientes caracteres: Numerico.","respuesta31":"En esta columna ingrese el valor Factura-Boleta. Es un campo obligatorio para Tipo Pago Proveedores (PRV), que se compone de 20 de los siguientes caracteres: Numerico.","respuesta32":"En esta columna ingrese el valor Orden de compra.Es un campo obligatorio para Tipo Pago Proveedores (PRV), que se compone de 20 de los siguientes caracteres: Numerico.","respuesta33":"En esta columna ingrese el valor Tipo Pago. Los códigos de Tipos de Pago que deben ingresarse son: PRV (Proveedores) REM (Remuneraciones) DIV (Dividendos) OTR (Otros). Se compone de 3 de los siguientes caracteres: Alfanumerico.","respuesta34":"En esta columna ingrese el valor Mensaje. Campo opcional. Incluir sólo si se quiere enviar correo de confirma ción al beneficiario.. Se compone de 30 de los siguientes caracteres: Alfanumerico.","respuesta35":"En esta columna ingrese el valor Email. Campo opcional. Incluir sólo si se quiere enviar correo de confirma ción al beneficiario.. Se compone de 35 de los siguientes caracteres: Alfanumerico.","respuesta36":"En esta columna ingrese el valor Cuenta inscripta como.Campo obligatorio. Debe agregarse sólo si la cuenta de destino no se encuentra inscrita. Se compone de 25 de los siguientes caracteres: Alfanumerico.","respuesta37":"Cuando el sistema realiza la confirmación de activación de nuevos destinatarios autorizados demora en pasar de un proceso a otro aproximadamente 3 minutos.","respuesta38":"Ingresó a portal Empresas o Empresarios? Debe hacerlo por www.bci.cl/empresarios con perfil de Apoderado en opcion Ingrese a Menú Pagos y Servicios/Pago de Nóminas NUEVO, opción Mis Destinatarios, en la sección Por Autorizar","respuesta39":"Esto sucede ya que el sistema muestra monto 0 mientras valida los registros de la nómina, favor confirmar si hubieran nuevos destinatarios por activar o un registro errado dentro de la nómina (Estado de Nómina)","respuesta40":"Los pagos que figuran en proceso de pago se actualizará su estado en la web una vez que el Banco receptor nos informe la recepción de fondos, 24 hrs aproximadamente.","respuesta41":"Esto se debe a que las nóminas solo están disponibles por el día en que estas se cargan. Lamentablemente para poder concretar el pago debe realizar una nueva carga, teniendo la premisa de cambiar el nombre para evitar que el sistema la reconozca como una nómina duplicada. La nómina caduca de forma autónoma al no ser firmadas el día en el cual se cargan.","respuesta45":"Hola! Gusto en saludarte. ¿En que le puedo ayudar?","respuesta47":"Que tal? Muy bien, gracias por preguntar! ¿Como puedo ayudarle?","respuesta46":"Saludos! Es un placer hablar con usted. ¿En que le puedo ayudar?","respuesta48":"¿Hay algo más que pueda hacer por ti?","respuesta49":"Debe contactar a ejecutivo comercial.","respuesta50":"El Banco apertura cuentas primas para los trabajadores, una vez que su empresa contrata un convenio.","respuesta51":"Consiste basicamente en el envío de un archivo en formato excel o txt, el mismo contiene la información de los empleados y los importes a pagar.","respuesta52":"El archivo debe ser en formato xls o csv, por favor evite el archivo Excel 2007 (.xlsx) ya que el sistema no lo procesará y su pago no podrá realizarse.","respuesta53":"Encontrará la opcion de eliminar en Mis destinarios","respuesta54":"Por favor aguarde, mientras lo derivo a un ejecutivo de cuenta.","respuesta55":"Mediante el servicio Pago de nómina en línea usted podria pagar en forma masiva.","respuesta56":"En la opción Pagos y servicios -> Cartola de Pagos","respuesta57":"Si el error persiste, lo más probable es que sea algo que contenga el archivo, puede enviarmelo al correo apoyoempresarios@bci.cl","respuesta58":"En la planilla original, debe corregir el mail ingresado, una vez corregido, guarde la nómina con un nuevo nombre, y la carga.","respuesta59":"Arriba, luego del menú \"Mi Banco\"","respuesta60":"Si piensa firmar la nómina en el transcurso del día es posible. El pago diferdo, es un sistema que caduca si no se genera el empuje de ella en el transcurso del día, no existe un sistema de nóminas que pueda agendar el pago. Tanto en línea o diferido no es posible.","respuesta61":"Al costado izquierdo existe la opción Paso 1: cargar nómina, debe seleccionar esa opción.","respuesta62":"El costo de utilizar el sistema Pago de nóminas en línea, es 0.015 UF + IVA por registro.","respuesta63":"Al pinchar la opción Estado de nóminas, puede revisar el detalle.","respuesta64":"El cambio de estado de nómina de \"Validación\" a \"Por firmar\" es automático. Posteriormente ustede debe presionar en Panel de pagos para ir acualizando el dato.","respuesta65":"El Panel de Pagos se encuentra en el menú de la izquierda. Si le aparece una \"i\" en rojo, la nómina tiene errores, pinche el folio por favor y le aparecerán desplegados los registros con observaciones.","respuesta66":"En la opción Consulta de transferencias puede filtrar por fecha y por recibidas","respuesta67":"Las tiene que subir de nuevo","respuesta70":"Le detallo los pasos a seguir: Seleccionar Pagos y Servicios -> Pago de nómina en linea -> Nuevo Estado de nómina en ese momento aparecera la nómina con un victo bueno con fondo color plomo ahi debe seleccionar el codigo de identificacion bajar con el cursor, y seleccionar la opcion Activar.","respuesta71":"Le comento que desde que cambio la modalidad de la pagina web, la unica persona que tiene atribuciones para inscribir cuentas, es el apoderado. Puede autorizar cuentas ingresando directamente al menú Mis destinatarios.","respuesta72":"Eso puede deberse a que tiene beneficiarios sin inscribir. Debe activar a los destinatarios para que se totalice en forma correcta.","respuesta73":"El apoderado puede ir directamente a la opción -> Mis destinatarios y activar o también puede hacerlo antes como parte del proceso.","respuesta75":"Las nóminas caducan el mismo día de cargada a las 23:59 horas.","respuesta76":"Puede encontrar el archivo ingresando a la opcíon Que es?-> Instructivo -> aparecerán 4 circulos, el primero de arriba es el archivo tipo.","respuesta77":"Le comento que no es posible modificar la cuenta de un destinatario, para esto usted debe eliminar y crear nuevamente.","respuesta78":"Al cargar una nómina, todos los destinatarios no inscritos, pueden ser ingresados con un sólo código de verificación.","respuesta79":"Del costado izquierdo, luego en el centro de la pantalla dice instructivo. Una vez que seleccione esto, aparecerán 4 circulos el que esta arriba ( como a las 12 del reloj); es el excel tipo.","respuesta80":"Para modificar un usuario, puede ir al menú Mi Banco -> Administración -> Ingreso y listado de usuarios.","respuesta81":"Para consultar los pagos recibidos por PNOL, debe ir al menú de transferencias, y consultar las recibidas.","respuesta90":"Para poder transferir, sólo debe inscribir al destinatario."},"sub":{"ago":"pago","destinatrios":"destinatarios","obs":"observaciones"},"person":{},"array":{"malenoun":["hombre","caballero","chico","pibe","flaco","nene"],"femalenoun":["mujer","chica","dama","piba","flaca","nena"],"mennoun":["hombres","caballeros","chicos","pibes","flacos","nenes"],"womennoun":["mujeres","chicas","damas","pibas","flacas","nenas"],"lol":["lol","jaja","ja","jajaja","haha","hahaha"],"colors":["blanco","negro","naranja","rojo","azul","verde","amarillo","cyan","fuchsia","gris","grey","marron","turquoise","rosado","purpura","dorado","plateado","plata"],"need":["no estan","tengo que","debo","puedo","pueden","necesito","quiero","como","probando","preciso","imploro","ruego","deseo","anhelo","quisiera","quisioera","desearia","necesitaria","precisaria","cual es"],"register":["nuevo","nuevos","generar","ingresar","integrarlos","registrar","registrarlos","registrados","registro","agrego","agregar","agregarlos","sumar","sumarlos","dar de alta","doy de alta","darlos de alta","ingresarlos","almacenarlos","insertarlos","adherirlos","adherir","ingreso","ingresar","inscribir","nvo","ingresado","creando","crear","agrega","creo","anexar"],"authorize":["autorizar","autorizo","autorizados","autorizarlos","autorizarlo","autorizacion","permitir","permitirlos","permitirlo","permiso","permisos","aprobar","aprobarlos","aprobarlo","autorizado","autoriada","autorizadas"],"activate":["activar","activo","activando","activarlo","activarla","activarlos","activarlas","habilitar","habilitarlos","habilitarlo","habilitarlas","habilitarla","habilitando"],"beneficiary":["destinatarios","destinatario","beneficiario","beneficiarios","persona en mi nomina","personas en mi nomina","personas en mi nominas","persona en mi nominas","nombre","personas ingresadas en la nomina","persona ingresada en la nomina","personas ingresadas en la nomina","persona que esta en la nomina","personas que estan en la nomina","personas que estan ingresadas en la nomina","persona que esta ingresada en la nomina","destinario","destinaria","personas para ingresar","persona para ingresar"],"welcome":["hola","como estas","que haces","buen dia","buenas tardes","buenas noches","estas","necesito ayuda","hay alguien","buenas","saludo","saludos","que tal","alo","buenos dias","hi"],"thanks":["gracias","muchas gracias","listo gracias"],"help":["necesito ayuda","me ayudas","ayuda","me asistes","asistencia","necesito una mano","me ayudarias","me asistirias","ayudar","asesoren","asesoria","asesore"],"yes":["si","sii","sabelo","ok","dale","afirmativo","dale gas","encajale","metele","siii","bueno","listo"],"no":["no","nah","nope","no","none","na"],"cant":["no puedo","no estoy pudiendo lograr","no estoy pudiendo conseguir","no estoy pudiendo lograrlo","no estoy pudiendo conseguirlo","no pude","no pudimos lograr","no estoy pudiendo conseguir","no estoy pudiendo lograrlo","no estoy pudiendo conseguirlo","no lo puedo","no estoy pudiendo","no pude","fracase","no lo logre","no logro","no logre","no lo consegui","no estoy consiguiendo","no lo estoy consiguiendo","no estoy logrando","no lo estoy logrando","no me es posible"],"recover":["recuperar","restaurar","restauro","recuperaria","recupere","recuperare","restaurare","restauraria","recobrar","restablecer","recobrare","restablecere","restablezco","restableci"],"authcode":["codigo","codigo de autorizacion","codigo autorizacion"],"arrivenot":["no me llego","no llego","no arrivo","no me arrivo","no recibi","no lo tengo","no lo recibi","no tengo","no lo veo","no me estaria arrivando","no me estaria llegando","no estaria llegando","no estaria arrivando","no obtuve","no lo obtuve"],"try":["intentando","intentandolos","tratando","reiterando","probando","reintentando"],"change":["cambiar","modificar","alterar","modificacion","actualizar","cambie","modifique","altere","actualize","actualice","actualizacion","modificacion","alteracion"],"mail":["email","mail","correo electronico","e-mail","e mail","casilla","correo","gmail","hotmail","e.mail"],"upload":["cargar","cargo","subir","enviar","cargue","subi","subimos","subo","cargamos","enviamos","envie","subiria","cargaria","enviaria","mandar","mandarle","registro","pagar","pago","pagos","subiendo","carga"],"file":["archivo","archivos","planilla","planillas","documento","documentos","nomina","nominas","transferencia masiva","transferencias masivas","anticipos","anticipo","nomima"],"program":["programar","agendar","agendare","programare","planear","planificar","planificaria","programaria","agendaria","programado","agendado","programados","agendados","planificado","programo","programa","programas","planee","agendo"],"manual":["manualmente","manual","casero"],"get":["obtener","tener","sacar","conseguir","recibir","adquirir"],"info":["informacion","reporte","aclarar","aclaracion","averiguar","indagar","indagacion","averiguacion","verificar","verificacion"],"view":["veo","aparece","aparecen","aparce","se ve","se ven","visualiza","visualizar","visualizan","visualizarlas","mostrando","muestra","apareciendo","visualizando","ver","verlas","verla","aprecer","visualizo","muestran"],"warnings":["observaciones","alertas","observacion","alerta","alerto","aviso","avisa","advertencia","comentario","nota","alertas","comentarios","advertencias","notas","motivo del rechazo"],"emptyalias":["falta de alias","alias cuenta vacia","alias no existe","alias no encontrado","alias vacio","alias vacido","falta alias"],"delete":["eliminar","eliminacion","eliminare","eliminando","elimino","eliminaria","elimine","borrar","borro","borraria","borre","borrando","anulo","anular","anulacion"],"detail":["detalle","detalles","detallado","detallada","detallando","detallaria","detallare"],"alreadypay":["ya pago","ya pague","ya pagos","ya paga","ya pagada","ya pagado","ya pagadas","ya pagados","ya pagas"],"notfound":["no la veo","nada de nada","nada aun","no pude encontrarla","no encuentro","no la encuentro","no me aparece","no me aparecen","no me aparecio","no me aparecieron","no me figura","no me figuran","no me figuraron","no me muestra","no me mostro","no me muestran","no me deja ver","no me dejo ver","no me dejan ver","no aparece","no aparecen","no aparecio","no aparecieron","no figura","no figuran","no figuraron","no muestra","no me mostro","no muestran","no deja ver","no dejo ver","no dejan ver","no veo","desaparece","desaparecio","desaparecieron","no sale","no salieron","no esta apareciendo","no encunetro","solo veo"],"sign":["firmar","firman","firmaron","firma","firmas","firmarla"],"afterload":["luego de cargarla","luego de cargar","luego de cargarlo","luego de procesar","luego de procesarla","luego de procesarlo","el lunes","el martes","el miercoles","el jueves","el viernes","el sabado","el domingo"],"problems":["problemas","problema","dificultad","dificultades","complicar","complicacion","complicaciones","contratiempo","contratiempos","inconveniente","inconvenientes","aprieto","aprietos","ayuda urgente","urgente","no se autoriza"],"multipass":["multipass","multipas"],"do":["realizar","realice","realizo","realizamos","realizaremos","hacer","hice","hare","hacemos","hicimos","haremos","efectuar","efectuarse","efectuaremos","efectuamos","hago","hagamos"],"transfers":["transferencia","transfiero","transferencias","transferimos","transferiremos","transferir","transferi","traspaso","traspase","traspasamos","traspasemos","transfiere"],"foundmonex":["fondos monex","fondo monex","monex fondo","monex fondos"],"amount":["montos","monto","importe","importes","total","totales","suma","sumas","coste","costes"],"max":["maximo","maximos","mas alto","mas altos","tope","topes","hasta que","hasta cuanto"],"mean":["significan","significa","significado","significados","definiciiones","definicion","definciones","concepto","conceptos","quiere decir"],"initials":["sigla","siglas","inicial","iniciales","abreviatura","abreviaturas"],"prorecpag":["pag","rec","pro","pro rec pag","prorecpag","prorec pag","pro recpag","pro - rec - pag","pro - rec- pag","pro-rec-pag","pro-rec- pag","pro -rec-pag"],"forward":["adelante posterior siguiente","hasta hoy","hasta el dia de hoy"],"recent":["acabo","reciente","recientemente","hace poco","recientes","actual","actualmente"],"repeat":["repetida","repetido","repetir","repitio","reiterar","reitera","reiterado","duplicado","duplicada","duplicar","duplica","reiterada"],"error":["error","errores","equivocacion","equivocada","equivocado","falla","fallar","fallido","problema","problemas"],"composition":["estructura","estructurado","estructuras","estructurar","composicion","composicionado","componer","compone","composiciones","esqueleto","esqueletos"],"value":["valor","valores","dato","datos","data","informacion","info","compone"],"first":["primer","primero","primera","primeros","primeras","1","1eros","1er","a","cuenta cargo"],"second":["segunda","segundas","segundo","segundos","2","1dos","2do","b","cuenta destino"],"third":["tercer","terceros","tercera","3","3eras","3ero","c","banco destino"],"fourth":["cuarta","cuarto","cuartas","cuartos","4to","4tos","4","d","rut beneficiario"],"five":["cinco","quinta","quinto","quintas","quintos","5to","5tos","5","e","dig verif","digito verificador"],"six":["seis","sexta","sextas","6ta","6tas","6","f","nombre beneficiario"],"seven":["siete","septima","sietes","septimas","7ta","7tas","7","g","monto"],"eight":["ocho","octavo","octavos","octavas","octava","8vo","7va","8","h","factura-boleta","factura boleta"],"nine":["nueve","noveno","nueves","novenos","9vo","9va","9","i","orden de compra"],"ten":["diez","decimo","dieces","decima","decimos","decimas","10ma","10mo","10","j","tipo pago","tipo de pago"],"eleven":["once","onces","undecimo","undecimos","onceavo","onceavos","11mo","11mos","11","k","mensaje"],"twelve":["doce","doces","duodecimo","doceavo","decimosegundo","12vo","12vos","12","l","email"],"thirdteen":["trece","treces","treceavo","treceavos","decimotercero","decimoterceros","decimotercer","13vo","13vos","13","m","cuenta inscrita como"],"column":["columna","columnas","col"],"howyoufeel":["como estas","como te sientes","todo bien","todo en orden","como tu estas","como te va","como va"],"myname":["mi nombre es","me llamo","me dicen","me llaman"],"namebot":["nombre","llame","diga","llamas","quien eres","quien sos","que eres","que sos"],"goodbye":["adios","hasta luego","me voy","chau","me despido","nos vemos","hasta pronto","hasta la vuelta","bye"],"after":["luego","despues","posteriormente","ulteriormente","mas tarde"],"beneficiaryMessage":["mensaje de destinatario","mensaje de destinatarios","mensajes de destinatarios"],"validate":["validando","valide","valida","validaba","validar","validacion"],"payprocess":["en proceso de pago","proceso de pago"],"past":["ayer","antes de ayer","otro dia","hace unos dias","semana pasada","dias atras","pasado","atras","anterior","hace dias","vieja","hace un tiempo","antiguos","antiguo","viejas","vieja"],"month":["enero","febrero","marzo","abril","mayo","junio","julio","agosto","setiembre","septiembre","octubre","noviembre","diciembre","feb"],"zero":["0","cero","zero","nullo","vacio"],"understood":["gracias","perfecto","listo","ok","bien"],"owner":["apoderado","apoderados","apodera","dueno","propietarios","propietario","propretaria","propretarias"],"opening":["apertura","abrir","abriendo","abro"],"account":["cuenta","cuentas","cuentita","cuentitas","cta","ctas"],"workers":["empleados","empleado","empleada","empleadas","trabajadores","trabajadoras","trabajador","trabajadora","asalariado","asalariada","asalariadas","asalariados","laburante","laburantes","laburador"],"what":["que es","consiste","basa","que seria","consistiria","basaria","refereria","refiere","referirse"],"format":["formato","formatos","extension","extensiones","extencion","extenciones","estension","estensiones","tipo de archivo","tipo debe ser","tipos de arhivos","tipos debe ser","tipos deben ser","xls","excel","csv","escel","exel"],"backup":["backup","respaldo","respaldos","backups","respaldar"],"offline":["offline","sistema no disponible","sistema offline","el sistema esta caido","el sistema esta muerto","el sistema no responde","caido el sistema","cayo el sistema","error 500","servicio no estaba disponible","servicio no disponible","servicio no se encuentra disponible","servicio no esta disponible"],"motive":["motivo","motivos","razones","razon"],"reject":["rechazado","rechazo","rechazar","rechazada","denegada","desaprobada","no procesada","no procesado","no procesados","no procesadas","rechazos","incorrecta","incorrecto","incorrectas","incorrectos"],"dontknow":["no se","no conozco","desconozco","no tengo idea","ni idea"],"badregister":["mal registrado","mal ingresado","mal anadidos","mal registrados","mal ingresados","mal anadido","mal ingresadio"],"salary":["sueldo","remuneraciones","remuneracion","sueldo","salario","sueldos","salarios"],"where":["donde","adonde","en donde","en que lugar","en que ubicacion","en que lugares","en que ubicaciones"],"paymentservices":["pagos y servicios","pago y servicio","pagos y servicio","pago y servicios"],"paymentpanel":["panel de pago","panel de pagos","paneles de pago","paneles de pagos"],"nomoney":["sin saldo","saldo 0","no tengo saldo","no aparece saldo","no figura saldo","sin saldos","saldos 0","no tengo saldos","no aparece saldo"],"cost":["cuesta","sale","vale","costaria","saldria","valdria","costo","precio","valor"],"automated":["automatico","automatica","automaticos","automaticas","automaticamente"],"again":["otra vez","de vuelta","de nuevo","nuevamente","denuevo","devuelta"],"validity":["validez","valida","cuanto duran","cuanto es su duracion","su duracion","vigencia","vigente"],"find":["encuentro","encontro","encontrar","hallo","hallar","hallamos","encontramos","localizar","localizamos","ubicar","ubicamos","ubicacion"],"sametime":["a la vez","en el mismo tiempo","a la misma vez","en este momento","en el mismo momento","en este instante"],"pending":["pendiente","pendientes"],"tosign":["por","firmar"],"who":["quien es","quien son","quienes son","quienes es","quien son"],"receivedpayment":["pago recibido","pagos recibidos","pago recibidos","pagos recibido"],"obtain":["obtener","obtengo","saco","sacar","saque","consigo","conseguir","adquiero","adquirir","adquiere","adquiera","recibo","recibir","recibire","recibira"],"user":["usuario","usuaria","usuarios","usuarias"],"novalidate":["no valida","aun esta en validacion","sigue en validacion","aun no valida","no se valida","no esta valida","no disponible","en revision","en validacion"],"consult":["consultar","consulte","consulto","obtener","obtengo","ver"],"massive":["masivo","masivos","masiva","masivas"],"filestate":["estado de nomina","estados de nominas","estado de nominas","estados de nomina"],"rutaccount":["cuenta rut","cuentas rut","rut"],"delay":["demora","demoran","tarda","tardan","tardar","demorar"],"why":["por que","porque","xq","porq","por q","porke","por ke","pq"],"inprocess":["en proceso","en procesos","procesando"],"beats":["superar","supera","exede","exceder","pasa","pasar","aventajar","aventaja"]},"triggers":[]},"topics":{"random":[{"trigger":"(@understood) [*]","reply":["<bot respuesta48>"],"condition":[],"redirect":null,"previous":null},{"trigger":"(@no) [*]","reply":["Que tengas un buen día!"],"condition":[],"redirect":null,"previous":"<bot respuesta48>"},{"trigger":"(@yes) [*]","reply":["¿Que más puedo hacer por ti?"],"condition":[],"redirect":null,"previous":"<bot respuesta48>"},{"trigger":"(@howyoufeel)","reply":["Muy bien. ¿En que te puedo ayudar?","Excelente. ¿En que te puedo ayudar?"],"condition":[],"redirect":null,"previous":null},{"trigger":"(@welcome)","reply":["Hola ¿Le puedo ayudar en algo?"],"condition":[],"redirect":null,"previous":null},{"trigger":"(@welcome) [*] (@howyoufeel)","reply":["<bot respuesta45>","<bot respuesta47>","Hola! Muy bien. ¿Le puedo ayudar en algo?"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@namebot)","reply":["Te lo repito, <get name>, mi nombre es Sofia. ¿En que le puedo servir?","Te lo dire nuevamente, <get name>, mi nombre es Sofia. ¿En que le puedo ayudar?"],"condition":["<get name> == undefined => Mi nombre es Sofia y soy su asistente personal, ¿como se llama usted? {topic=ask_name}.","<get name> == undefined => Puedes llamarme Sofia y soy su asistente personal. Intentare evacuar sus dudas. ¿Cual es su nombre? {topic=ask_name}."],"redirect":null,"previous":null},{"trigger":"[*] (@help) [*]","reply":["Puedo ayudarte en todo lo que necesites. Solo preguntame claramente y con gusto te respondere. :)"],"condition":[],"redirect":null,"previous":null},{"trigger":"(@myname) *","reply":["Ya me lo has dicho, <get name>. ¿En que puedo ayudarle? {weight=2}","Lo recuerdo, <get name>. ¿Como puedo ayudarle? {weight=2}","Jejeje eres gracioso, <get name>. ¿En que puedo ayudarle?"],"condition":["<get name> == undefined => <set name={formal}<star2>{/formal}>Encantado de conocerte, <get name>! Mi nombre es Sofia. ¿En que le puedo ayudar?{topic=random}","<get name> == undefined => <set name={formal}<star2>{/formal}>Bienvenido, <get name>! Mi nombre es Sofia. ¿En que le puedo ayudar?{topic=random}"],"redirect":null,"previous":null},{"trigger":"[*] (@goodbye) [*]","reply":["Hasta pronto!","Nos vemos!","Adios!","Hasta la vuelta!","Hasta luego!"],"condition":["<get name> != undefined => Hasta pronto, <get name>!","<get name> != undefined => Nos vemos, <get name>!","<get name> != undefined => Adios, <get name>!","<get name> != undefined => Hasta la vuelta, <get name>!","<get name> != undefined => Hasta luego, <get name>! en que me"],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@activate) [*] (@beneficiary) [*]","reply":["<bot respuesta2>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@beneficiary) [*] (@activate) [*]","reply":["<bot respuesta2>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@need) [*] (@activate) [*]","reply":["<bot respuesta2>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@activate) [*] (@need) [*] (@beneficiary) [*]","reply":["<bot respuesta2>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@activate) [*] (@beneficiary) [*] (@need) [*]","reply":["<bot respuesta2>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@activate) [*] (@need) [*]","reply":["<bot respuesta2>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@try) [*] (@authorize) [*] (@beneficiary) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@try) [*] (@beneficiary) [*] (@authorize) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@try) [*] (@authorize) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@try) [*] (@beneficiary) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@beneficiary) [*] (@try) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@authorize) [*] (@try) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@cant) [*] (@authorize) [*] (@beneficiary) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@cant) [*] (@beneficiary) [*] (@authorize) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@cant) [*] (@authorize) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@cant) [*] (@beneficiary) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@authorize) [*] (@cant) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@beneficiary) [*] (@cant) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@file) [*] (@manual) [*]","reply":["<bot respuesta8>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@upload) [*] (@manual) [*]","reply":["<bot respuesta8>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@manual) [*] (@upload) [*]","reply":["<bot respuesta8>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@manual) [*] (@file) [*]","reply":["<bot respuesta8>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@manual) [*] (@upload) [*] (@file) [*]","reply":["<bot respuesta8>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@manual) [*] (@file) [*] (@upload) [*]","reply":["<bot respuesta8>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@warnings) [*] (@file) [*]","reply":["<bot respuesta10>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@warnings) [*] (@view) [*]","reply":["<bot respuesta10>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@warnings) [*] (@file) [*] (@view) [*]","reply":["<bot respuesta10>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@warnings) [*] (@view) [*] (@file) [*]","reply":["<bot respuesta10>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@file) [*] (@warnings) [*]","reply":["<bot respuesta10>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@view) [*] (@warnings) [*]","reply":["<bot respuesta10>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@register) [*] (@no) [*] (@file) [*]","reply":["<bot respuesta1>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@no) [*] (@register) [*] (@file) [*]","reply":["<bot respuesta1>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@no) [*] (@file) [*] (@register) [*]","reply":["<bot respuesta1>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@no) [*] (@register) [*]","reply":["<bot respuesta1>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@register) [*] (@no) [*]","reply":["<bot respuesta1>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@register) [*] (@file) [*] (@no) [*]","reply":["<bot respuesta1>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@who) [*] (@receivedpayment) [*]","reply":["<bot respuesta66>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@who) [*] (@need) [*] (@receivedpayment) [*]","reply":["<bot respuesta66>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@who) [*] (@receivedpayment) [*] (@need) [*]","reply":["<bot respuesta66>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@receivedpayment) [*] (@who) [*] (@need) [*]","reply":["<bot respuesta66>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@receivedpayment) [*] (@need) [*] (@who) [*]","reply":["<bot respuesta66>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@receivedpayment) [*] (@who) [*]","reply":["<bot respuesta66>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@emptyalias) [*]","reply":["<bot respuesta11>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need)  [*] (@detail)  [*] (@file)  [*] (@alreadypay) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need)  [*] (@detail)  [*] (@alreadypay)  [*] (@file) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need)  [*] (@file)  [*] (@detail)  [*] (@alreadypay) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need)  [*] (@file)  [*] (@alreadypay)  [*] (@detail) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need)  [*] (@alreadypay)  [*] (@detail)  [*] (@file) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need)  [*] (@alreadypay)  [*] (@file)  [*] (@detail) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@detail)  [*] (@alreadypay)  [*] (@file) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@detail)  [*] (@file) [*] (@alreadypay) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@detail)  [*] (@file)  [*] (@alreadypay)  [*] (@need) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file)  [*] (@detail)  [*] (@alreadypay)","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file)  [*] (@alreadypay)  [*] (@need|dame|deme)  [*] (@detail) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file)  [*] (@alreadypay)  [*] (@detail)  [*] (@need) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@problems) [*] (@multipass) [*]","reply":["<bot respuesta15>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@multipass) [*] (@problems) [*]","reply":["<bot respuesta15>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@do)  [*] (@transfers)  [*] (@foundmonex) [*]","reply":["<bot respuesta16>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@do)  [*] (@foundmonex)  [*] (@transfers) [*]","reply":["<bot respuesta16>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@transfers)  [*] (@foundmonex) [*]","reply":["<bot respuesta16>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@foundmonex)  [*] (@do)  [*] (@transfers) [*]","reply":["<bot respuesta16>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@foundmonex)  [*] (@transfers)  [*] (@do) [*]","reply":["<bot respuesta16>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@amount)  [*] (@max)  [*] (@beats) [*]","reply":["<bot respuesta13>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@amount)  [*] (@beats)  [*] (@max) [*]","reply":["<bot respuesta13>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@max)  [*] (@amount)  [*] (@beats) [*]","reply":["<bot respuesta13>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@max)  [*] (@beats)  [*] (@amount) [*]","reply":["<bot respuesta13>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beats)  [*] (@amount)  [*] (@max) [*]","reply":["<bot respuesta13>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beats)  [*] (@max)  [*] (@amount) [*]","reply":["<bot respuesta13>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@amount)  [*] (@max)  [*] (@file) [*]","reply":["<bot respuesta17>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@amount)  [*] (@file)  [*] (@max) [*]","reply":["<bot respuesta17>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@max)  [*] (@amount)  [*] (@file) [*]","reply":["<bot respuesta17>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@max)  [*] (@file)  [*] (@amount) [*]","reply":["<bot respuesta17>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file)  [*] (@amount)  [*] (@max) [*]","reply":["<bot respuesta17>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file)  [*] (@max)  [*] (@amount) [*]","reply":["<bot respuesta17>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@sign)  [*] (@repeat) [*]","reply":["<bot respuesta21>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@repeat)  [*] (@sign) [*]","reply":["<bot respuesta21>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@composition)  [*] (@file)  [*] (@upload) [*]","reply":["<bot respuesta23>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@composition)  [*] (@upload)  [*] (@file) [*]","reply":["<bot respuesta23>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file)  [*] (@composition)  [*] (@upload) [*]","reply":["<bot respuesta23>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file)  [*] (@upload)  [*] (@composition) [*]","reply":["<bot respuesta23>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload)  [*] (@composition)  [*] (@file) [*]","reply":["<bot respuesta23>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload)  [*] (@file)  [*] (@composition) [*]","reply":["<bot respuesta23>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@first)  [*] (@column) [*]","reply":["<bot respuesta24>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@first) [*]","reply":["<bot respuesta24>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@first)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta24>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@first)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta24>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@first) [*]","reply":["<bot respuesta24>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@first)  [*] (@value) [*]","reply":["<bot respuesta24>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@second)  [*] (@column) [*]","reply":["<bot respuesta25>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@second) [*]","reply":["<bot respuesta25>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@second)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta25>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@second)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta25>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@second) [*]","reply":["<bot respuesta25>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@second)  [*] (@value) [*]","reply":["<bot respuesta25>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@third)  [*] (@column) [*]","reply":["<bot respuesta26>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@third) [*]","reply":["<bot respuesta26>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@third)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta26>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@third)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta26>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@third) [*]","reply":["<bot respuesta26>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@third)  [*] (@value) [*]","reply":["<bot respuesta26>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@fourth)  [*] (@column) [*]","reply":["<bot respuesta27>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@fourth) [*]","reply":["<bot respuesta27>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@fourth)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta27>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@fourth)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta27>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@fourth) [*]","reply":["<bot respuesta27>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@fourth)  [*] (@value) [*]","reply":["<bot respuesta27>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@five)  [*] (@column) [*]","reply":["<bot respuesta28>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@five) [*]","reply":["<bot respuesta28>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@five)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta28>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@five)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta28>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@five) [*]","reply":["<bot respuesta28>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@five)  [*] (@value) [*]","reply":["<bot respuesta28>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@six)  [*] (@column) [*]","reply":["<bot respuesta29>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@six) [*]","reply":["<bot respuesta29>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@six)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta29>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@six)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta29>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@six) [*]","reply":["<bot respuesta29>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@six)  [*] (@value) [*]","reply":["<bot respuesta29>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@seven)  [*] (@column) [*]","reply":["<bot respuesta30>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@seven) [*]","reply":["<bot respuesta30>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@seven)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta30>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@seven)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta30>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@seven) [*]","reply":["<bot respuesta30>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@seven)  [*] (@value) [*]","reply":["<bot respuesta30>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@eight)  [*] (@column) [*]","reply":["<bot respuesta31>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@eight) [*]","reply":["<bot respuesta31>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@eight)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta31>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@eight)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta31>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@eight) [*]","reply":["<bot respuesta31>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@eight)  [*] (@value) [*]","reply":["<bot respuesta31>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@nine)  [*] (@column) [*]","reply":["<bot respuesta32>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@nine) [*]","reply":["<bot respuesta32>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@nine)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta32>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@nine)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta32>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@nine) [*]","reply":["<bot respuesta32>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@nine)  [*] (@value) [*]","reply":["<bot respuesta32>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@ten)  [*] (@column) [*]","reply":["<bot respuesta33>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@ten) [*]","reply":["<bot respuesta33>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@ten)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta33>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@ten)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta33>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@ten) [*]","reply":["<bot respuesta33>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@ten)  [*] (@value) [*]","reply":["<bot respuesta33>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@eleven)  [*] (@column) [*]","reply":["<bot respuesta34>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@eleven) [*]","reply":["<bot respuesta34>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@eleven)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta34>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@eleven)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta34>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@eleven) [*]","reply":["<bot respuesta34>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@eleven)  [*] (@value) [*]","reply":["<bot respuesta34>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@twelve)  [*] (@column) [*]","reply":["<bot respuesta35>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@twelve) [*]","reply":["<bot respuesta35>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@twelve)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta35>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@twelve)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta35>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@twelve) [*]","reply":["<bot respuesta35>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@twelve)  [*] (@value) [*]","reply":["<bot respuesta35>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@thirdteen)  [*] (@column) [*]","reply":["<bot respuesta36>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@thirdteen) [*]","reply":["<bot respuesta36>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@thirdteen)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta36>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@thirdteen)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta36>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@thirdteen) [*]","reply":["<bot respuesta36>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@thirdteen)  [*] (@value) [*]","reply":["<bot respuesta36>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@sign) [*] (@file) [*] (@notfound) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@sign) [*] (@notfound) [*] (@file) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@notfound) [*] (@sign) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@sign) [*] (@notfound) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@notfound) [*] (@file) [*] (@sign) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@notfound) [*] (@sign) [*] (@file) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@notfound) [*] (@past) [*]","reply":["<bot respuesta41>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@past) [*] (@notfound) [*]","reply":["<bot respuesta41>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@notfound) [*] (@file) [*] (@past) [*]","reply":["<bot respuesta41>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@notfound) [*] (@past) [*] (@file) [*]","reply":["<bot respuesta41>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@past) [*] (@notfound) [*] (@past) [*]","reply":["<bot respuesta41>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@past) [*] (@past) [*] (@notfound) [*]","reply":["<bot respuesta41>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@dontshow) [*] (@motive) [*] (@reject) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@motive) [*] (@dontshow) [*] (@reject) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@motive) [*] (@reject) [*] (@dontshow) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@reject) [*] (@motive) [*] (@dontshow) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@reject) [*] (@dontshow) [*] (@motive) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@dontshow) [*] (@reject) [*] (@motive) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@reject) [*] (@automated) [*] (@again) [*]","reply":["<bot respuesta67>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@automated) [*] (@reject) [*] (@again) [*]","reply":["<bot respuesta67>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@automated) [*] (@again) [*] (@reject) [*]","reply":["<bot respuesta67>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@again) [*] (@automated) [*] (@reject) [*]","reply":["<bot respuesta67>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@again) [*] (@reject) [*] (@automated) [*]","reply":["<bot respuesta67>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@reject) [*] (@again) [*] (@automated) [*]","reply":["<bot respuesta67>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@file) [*] (@past) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@past) [*] (@file) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@view) [*] (@past) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@past) [*] (@view) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@past) [*] (@file) [*] (@view) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@past) [*] (@view) [*] (@file) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@upload) [*] (@past) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@past) [*] (@upload) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@view) [*] (@past) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@past) [*] (@view) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@past) [*] (@upload) [*] (@view) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@past) [*] (@view) [*] (@upload) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@month) [*] (@upload) [*] (@view) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@month) [*] (@view) [*] (@upload) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@upload) [*] (@month) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@month) [*] (@upload) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@month) [*] (@view) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@view) [*] (@month) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@month) [*] (@file) [*] (@view) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@month) [*] (@view) [*] (@file) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@file) [*] (@month) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@month) [*] (@file) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@month) [*] (@view) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@view) [*] (@month) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@view) [*] (@validate) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@file) [*] (@validate) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@validate) [*] (@file) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@validate) [*] (@view) [*] (@file) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@validate) [*] (@file) [*] (@view) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@validate) [*] (@view) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@view) [*] (@amount) [*] (@zero) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@file) [*] (@amount) [*] (@zero) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@amount) [*] (@file) [*] (@zero) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@amount) [*] (@zero) [*] (@file) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@amount) [*] (@view) [*] (@zero) [*] (@file) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@amount) [*] (@view) [*] (@file) [*] (@zero) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@amount) [*] (@file) [*] (@view) [*] (@zero) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@amount) [*] (@view) [*] (@zero) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@amount) [*] (@zero) [*] (@view) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@amount) [*] (@file) [*] (@zero) [*] (@view) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@amount) [*] (@zero) [*] (@file) [*] (@view) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@amount) [*] (@zero) [*] (@view) [*] (@file) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@zero) [*] (@amount) [*] (@view) [*] (@file) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@zero) [*] (@amount) [*] (@file) [*] (@view) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@zero) [*] (@file) [*] (@amount) [*] (@view) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@zero) [*] (@amount) [*] (@view) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@zero) [*] (@view) [*] (@amount) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@zero) [*] (@file) [*] (@view) [*] (@amount) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@zero) [*] (@view) [*] (@file) [*] (@amount) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@zero) [*] (@view) [*] (@amount) [*] (@file) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@zero) [*] (@amount) [*] (@file) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@zero) [*] (@file) [*] (@amount) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@file) [*] (@zero) [*] (@amount) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@view) [*] (@zero) [*] (@amount) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@mail) [*] (@change) [*]","reply":["<bot respuesta5>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@change) [*] (@mail) [*]","reply":["<bot respuesta5>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@recover) [*] (@authcode) [*]","reply":["<bot respuesta4>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authcode) [*] (@recover) [*]","reply":["<bot respuesta4>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@arrivenot) [*] (@authcode) [*]","reply":["<bot respuesta4>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@get) [*] (@authcode) [*]","reply":["<bot respuesta4>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authcode) [*] (@get) [*]","reply":["<bot respuesta4>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authcode) [*] (@beneficiary) [*]","reply":["<bot respuesta4>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@authcode) [*]","reply":["<bot respuesta4>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@authcode) [*]","reply":["<bot respuesta4>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authcode) [*] (@need) [*]","reply":["<bot respuesta4>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@program) [*]","reply":["<bot respuesta7>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@program) [*] (@file) [*]","reply":["<bot respuesta7>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@program) [*]","reply":["<bot respuesta7>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@program) [*] (@upload) [*]","reply":["<bot respuesta7>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@activate) [*] (@owner) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@activate) [*] (@authorize) [*] (@owner) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@activate) [*] (@owner) [*] (@authorize) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@owner) [*] (@activate) [*] (@authorize) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@owner) [*] (@authorize) [*] (@activate) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@owner) [*] (@activate) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@need) [*] (@owner) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@authorize) [*] (@owner) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@owner) [*] (@authorize) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@owner) [*] (@need) [*] (@authorize) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@owner) [*] (@authorize) [*] (@need) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@owner) [*] (@activate) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@activate) [*] (@owner) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@owner) [*] (@need) [*] (@activate) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@opening) [*] (@account) [*] (@workers) [*]","reply":["<bot respuesta50>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@account) [*] (@opening) [*] (@workers) [*]","reply":["<bot respuesta50>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@account) [*] (@workers) [*] (@opening) [*]","reply":["<bot respuesta50>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@workers) [*] (@account) [*] (@opening) [*]","reply":["<bot respuesta50>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@workers) [*] (@opening) [*] (@account) [*]","reply":["<bot respuesta50>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@opening) [*] (@workers) [*] (@account) [*]","reply":["<bot respuesta50>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@uplolad) [*] (@what) [*]","reply":["<bot respuesta51>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@uplolad) [*] (@file) [*] (@what) [*]","reply":["<bot respuesta51>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@uplolad) [*] (@what) [*] (@file) [*]","reply":["<bot respuesta51>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@what) [*] (@uplolad) [*] (@file) [*]","reply":["<bot respuesta51>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@what) [*] (@file) [*] (@uplolad) [*]","reply":["<bot respuesta51>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@what) [*] (@uplolad) [*]","reply":["<bot respuesta51>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@mail) [*] (@file) [*] (@badregister) [*]","reply":["<bot respuesta58>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@mail) [*] (@badregister) [*]","reply":["<bot respuesta58>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@badregister) [*] (@mail) [*]","reply":["<bot respuesta58>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@badregister) [*] (@file) [*] (@mail) [*]","reply":["<bot respuesta58>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@badregister) [*] (@mail) [*] (@file) [*]","reply":["<bot respuesta58>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@mail) [*] (@badregister) [*] (@file) [*]","reply":["<bot respuesta58>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@view) [*] (@nomoney) [*]","reply":["<bot respuesta72>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@file) [*] (@nomoney) [*]","reply":["<bot respuesta72>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@nomoney) [*] (@file) [*]","reply":["<bot respuesta72>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@nomoney) [*] (@view) [*] (@file) [*]","reply":["<bot respuesta72>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@nomoney) [*] (@file) [*] (@view) [*]","reply":["<bot respuesta72>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@nomoney) [*] (@view) [*]","reply":["<bot respuesta72>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@owner) [*] (@validate) [*] (@account) [*]","reply":["<bot respuesta73>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@owner) [*] (@account) [*] (@validate) [*]","reply":["<bot respuesta73>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@validate) [*] (@owner) [*] (@account) [*]","reply":["<bot respuesta73>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@validate) [*] (@account) [*] (@owner) [*]","reply":["<bot respuesta73>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@account) [*] (@validate) [*] (@account) [*]","reply":["<bot respuesta73>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@account) [*] (@account) [*] (@validate) [*]","reply":["<bot respuesta73>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@change) [*] (@account) [*] (@beneficiary) [*]","reply":["<bot respuesta77>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@change) [*] (@beneficiary) [*] (@account) [*]","reply":["<bot respuesta77>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@account) [*] (@change) [*] (@beneficiary) [*]","reply":["<bot respuesta77>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@account) [*] (@beneficiary) [*] (@change) [*]","reply":["<bot respuesta77>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@account) [*] (@change) [*]","reply":["<bot respuesta77>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@change) [*] (@account) [*]","reply":["<bot respuesta77>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@beneficiary) [*] (@sametime) [*]","reply":["<bot respuesta78>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@sametime) [*] (@beneficiary) [*]","reply":["<bot respuesta78>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@sametime) [*] (@authorize) [*] (@beneficiary) [*]","reply":["<bot respuesta78>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@sametime) [*] (@beneficiary) [*] (@authorize) [*]","reply":["<bot respuesta78>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@sametime) [*] (@authorize) [*]","reply":["<bot respuesta78>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@authorize) [*] (@sametime) [*]","reply":["<bot respuesta78>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@format) [*] (@obtain) [*]","reply":["<bot respuesta79>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@obtain) [*] (@format) [*]","reply":["<bot respuesta79>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@format) [*] (@file) [*] (@obtain) [*]","reply":["<bot respuesta79>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@format) [*] (@obtain) [*] (@file) [*]","reply":["<bot respuesta79>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@obtain) [*] (@format) [*] (@file) [*]","reply":["<bot respuesta79>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@obtain) [*] (@file) [*] (@format) [*]","reply":["<bot respuesta79>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@warnings) [*]","reply":["<bot respuesta10>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@warnings) [*] (@file) [*]","reply":["<bot respuesta10>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@warnings) [*]","reply":["<bot respuesta10>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@warnings) [*] (@upload) [*]","reply":["<bot respuesta10>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@upload) [*] (@salary) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@need) [*] (@salary) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@salary) [*] (@need) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@salary) [*] (@upload) [*] (@need) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@salary) [*] (@need) [*] (@upload) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@salary) [*] (@upload) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@sign) [*] (@after) [*]","reply":["<bot respuesta60>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@sign) [*] (@upload) [*] (@after) [*]","reply":["<bot respuesta60>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@sign) [*] (@after) [*] (@upload) [*]","reply":["<bot respuesta60>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@after) [*] (@sign) [*] (@upload) [*]","reply":["<bot respuesta60>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@after) [*] (@upload) [*] (@sign) [*]","reply":["<bot respuesta60>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@after) [*] (@sign) [*]","reply":["<bot respuesta60>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@file) [*] (@where) [*]","reply":["<bot respuesta61>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@upload) [*] (@where) [*]","reply":["<bot respuesta61>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@where) [*] (@upload) [*]","reply":["<bot respuesta61>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@where) [*] (@file) [*] (@upload) [*]","reply":["<bot respuesta61>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@where) [*] (@upload) [*] (@file) [*]","reply":["<bot respuesta61>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@where) [*] (@file) [*]","reply":["<bot respuesta61>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@where) [*] (@pending) [*]","reply":["<bot respuesta63>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@where) [*] (@file) [*] (@pending) [*]","reply":["<bot respuesta63>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@where) [*] (@pending) [*] (@file) [*]","reply":["<bot respuesta63>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@pending) [*] (@where) [*] (@file) [*]","reply":["<bot respuesta63>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@pending) [*] (@file) [*] (@where) [*]","reply":["<bot respuesta63>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@pending) [*] (@where) [*]","reply":["<bot respuesta63>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@validate) [*] (@tosign) [*]","reply":["<bot respuesta64>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@validate) [*] (@file) [*] (@tosign) [*]","reply":["<bot respuesta64>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@validate) [*] (@tosign) [*] (@file) [*]","reply":["<bot respuesta64>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@tosign) [*] (@validate) [*] (@file) [*]","reply":["<bot respuesta64>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@tosign) [*] (@file) [*] (@validate) [*]","reply":["<bot respuesta64>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@tosign) [*] (@validate) [*]","reply":["<bot respuesta64>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@consult) [*] (@file) [*] (@alreadypay) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@consult) [*] (@alreadypay) [*] (@file) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@consult) [*] (@alreadypay) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@alreadypay) [*] (@consult) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@alreadypay) [*] (@file) [*] (@alreadypay) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@alreadypay) [*] (@alreadypay) [*] (@file) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@register) [*] (@massive) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@register) [*] (@need) [*] (@massive) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@register) [*] (@massive) [*] (@need) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@massive) [*] (@register) [*] (@need) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@massive) [*] (@need) [*] (@register) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@massive) [*] (@register) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@notfound) [*] (@filestate) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@notfound) [*] (@file) [*] (@filestate) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@notfound) [*] (@filestate) [*] (@file) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@filestate) [*] (@notfound) [*] (@file) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@filestate) [*] (@file) [*] (@notfound) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@filestate) [*] (@notfound) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@transfers) [*] (@rutaccount) [*]","reply":["<bot respuesta90>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@transfers) [*] (@need) [*] (@rutaccount) [*]","reply":["<bot respuesta90>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@transfers) [*] (@rutaccount) [*] (@need) [*]","reply":["<bot respuesta90>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@rutaccount) [*] (@transfers) [*] (@need) [*]","reply":["<bot respuesta90>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@rutaccount) [*] (@need) [*] (@transfers) [*]","reply":["<bot respuesta90>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@rutaccount) [*] (@transfers) [*]","reply":["<bot respuesta90>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@delay) [*] (@why) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@delay) [*] (@authorize) [*] (@why) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@delay) [*] (@why) [*] (@authorize) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@why) [*] (@delay) [*] (@authorize) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@why) [*] (@authorize) [*] (@delay) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@why) [*] (@delay) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@consult) [*] (@file) [*]","reply":["<bot respuesta81>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@consult) [*]","reply":["<bot respuesta81>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@validity) [*] (@file) [*]","reply":["<bot respuesta75>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@validity) [*]","reply":["<bot respuesta75>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@validity) [*] (@file) [*]","reply":["<bot respuesta75>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@validity) [*]","reply":["<bot respuesta75>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@dontknow) [*] (@motive) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@motive) [*] (@dontknow) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@reject)  [*] (@file) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file)  [*] (@reject) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@register) [*] (@beneficiary) [*]","reply":["<bot respuesta1>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@register) [*]","reply":["<bot respuesta1>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@beneficiary) [*]","reply":["<bot respuesta38>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@authorize) [*]","reply":["<bot respuesta38>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@account) [*]","reply":["<bot respuesta71>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@account) [*] (@authorize) [*]","reply":["<bot respuesta71>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@activate) [*] (@beneficiary) [*]","reply":["<bot respuesta2>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@activate) [*]","reply":["<bot respuesta2>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@payprocess) [*]","reply":["<bot respuesta40>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@mean)  [*] (@prorecpag) [*]","reply":["<bot respuesta18>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@prorecpag)  [*] (@mean) [*]","reply":["<bot respuesta18>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@get) [*] (@info) [*]","reply":["<bot respuesta9>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@notfound) [*]","reply":["<bot respuesta9>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@notfound) [*] (@file) [*]","reply":["<bot respuesta9>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@delete)  [*] (@file) [*]","reply":["<bot respuesta22>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file)  [*] (@delete) [*]","reply":["<bot respuesta22>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@find) [*] (@file) [*]","reply":["<bot respuesta76>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@find) [*]","reply":["<bot respuesta76>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@novalidate) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@novalidate) [*] (@file) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@offline) [*] (@file) [*]","reply":["<bot respuesta57>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@offline) [*]","reply":["<bot respuesta57>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@file) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@upload) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@register) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@register) [*] (@file) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@multipass) [*]","reply":["<bot respuesta15>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@where) [*] (@paymentservices) [*]","reply":["<bot respuesta59>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@paymentservices) [*] (@where) [*]","reply":["<bot respuesta59>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@where) [*] (@paymentpanel) [*]","reply":["<bot respuesta65>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@paymentpanel) [*] (@where) [*]","reply":["<bot respuesta65>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@format) [*]","reply":["<bot respuesta52>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@format) [*] (@file) [*]","reply":["<bot respuesta52>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@format) [*]","reply":["<bot respuesta52>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@format) [*] (@upload) [*]","reply":["<bot respuesta52>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@detail) [*]","reply":["<bot respuesta9>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@detail) [*] (@file) [*]","reply":["<bot respuesta9>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@detail) [*]","reply":["<bot respuesta9>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@detail) [*] (@upload) [*]","reply":["<bot respuesta9>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@do) [*] (@file) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@do) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@do) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@do) [*] (@upload) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@delete)  [*] (@beneficiary) [*]","reply":["<bot respuesta53>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary)  [*] (@delete) [*]","reply":["<bot respuesta53>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@error) [*] (@file) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@error) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@problems) [*] (@file) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@problems) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@activate) [*] (@account) [*]","reply":["<bot respuesta70>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@account) [*] (@activate) [*]","reply":["<bot respuesta70>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@transfers) [*] (@need) [*]","reply":["<bot respuesta55>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@transfers) [*]","reply":["<bot respuesta55>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@backup) [*] (@upload) [*]","reply":["<bot respuesta56>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@backup) [*]","reply":["<bot respuesta56>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@backup) [*] (@file) [*]","reply":["<bot respuesta56>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@backup) [*]","reply":["<bot respuesta56>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@dontshow) [*] (@beneficiary) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@dontshow) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@file) [*]","reply":["<bot respuesta61>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@file) [*]","reply":["<bot respuesta61>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@modify) [*] (@user) [*]","reply":["<bot respuesta80>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@modify) [*] (@user) [*]","reply":["<bot respuesta80>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@user) [*] (@modify) [*]","reply":["<bot respuesta80>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@user) [*] (@modify) [*]","reply":["<bot respuesta80>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@cost) [*]","reply":["<bot respuesta62>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@cost) [*] (@need) [*]","reply":["<bot respuesta62>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@cost) [*] (@file) [*]","reply":["<bot respuesta62>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@cost) [*] (@upload) [*]","reply":["<bot respuesta62>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@cost) [*]","reply":["<bot respuesta62>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@cost) [*]","reply":["<bot respuesta62>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@offline) [*]","reply":["<bot respuesta57>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@max)  [*] (@amount) [*]","reply":["<bot respuesta17>"],"condition":[],"redirect":null,"previous":null},{"trigger":"*","reply":["Unknown"],"condition":[],"redirect":null,"previous":null}],"ask_name":[{"trigger":"#","reply":["¿Tu nombre es un numero?","Vamos, dime tu nombre."],"condition":[],"redirect":null,"previous":null},{"trigger":"*","reply":["Solo necesito tu primer nombre o como quieras que te llame.","Vamos, dime tu nombre."],"condition":[],"redirect":null,"previous":null},{"trigger":"(@myname) *","reply":["<set name={formal}<star2>{/formal}>Encantado de conocerte, <get name>! ¿En que le puedo ayudar?{topic=random}","<set name={formal}<star2>{/formal}>Bienvenido, <get name>! ¿En que le puedo ayudar?{topic=random}"],"condition":[],"redirect":null,"previous":null},{"trigger":"_","reply":["<set name=<formal>>Encantado de conocerte, <get name>! ¿En que te puedo ayudar?{topic=random}","<set name=<formal>>Bienvenido, <get name>! ¿En que te puedo ayudar?{topic=random}"],"condition":[],"redirect":null,"previous":null}]},"inherits":{"random":{},"ask_name":{}},"includes":{"random":{},"ask_name":{}},"objects":{"javascript":{"_objects":{}}},"_id":"54ccf420773841b0bedeecdc70857f7b"},{"begin":{"global":{"debug":true},"var":{"respuesta1":"Ingrese a Menú Pagos y Servicios/Pago de Nóminas NUEVO, opción Mis Destinatarios, en la sección Por Autorizar, al lado derecho existe un icono azul que dice Nuevo Destinatario, ingrese y siga los pasos. Una vez ingresado los datos correctamente se generará un código de autorización, el cual llegará a su correo electrónico inscrito. Este código es el que debe incorporar para que el beneficiario quede habilitado para operar.","respuesta2":"Ingrese a Menú Pagos y Servicios/Pago de Nóminas NUEVO, opción Mis Destinatarios, Por Autorizar. La inscripción de las cuentas debe realizarlas él o los Apoderado(s) de la empresa ya que por seguridad no permite que otros usuarios realicen la inscripción de cuentas nuevas.","respuesta3":"El único autorizado para realizar esta gestión es él o los Apoderados de la Empresa","respuesta4":"Ingresar a Menú Pagos y Servicios/Pago de Nómina en Línea NUEVO/Mis destinatarios. En Mis destinatarios existe una opción que se llama \"Por autorizar con código Generado\".  Pinchar el nombre del destinatario que desee recuperar el código y luego botón verde “Autorizar”","respuesta5":"En el Menú Mi Banco, existe la opción Administración. Ingrese a la opción “Ingreso y Listado de Usuarios”","respuesta6":"Existe un tutorial y paso a paso en el mismo sitio web. Menú Pagos y Servicios/Pago de Nóminas NUEVO opción ¿Qué es? Ahí encontrará material de apoyo para realizar su primera carga de nómina y todas sus consultas relacionadas. En caso que requiera asistencia telefónica, favor indicar teléfono de contacto, para que un Ejecutivo lo contacte a la brevedad.","respuesta7":"Existe una opción en donde es posible reutilizar un pago, que le permite utilizar una nómina previamente cargada en un pago anterior. Para ello ingreses a Menú Pagos y Servicios/Pago de Nóminas NUEVO, opción Paso 1 Cargar Nóminas. Seleccionar Reutilizar Pago.","respuesta8":"Ingrese a Menú Pagos y Servicios, ingrese a Pago de Nóminas NUEVO, Paso 1 Cargar Nóminas. Seleccionar Ingresar Pago manualmente.","respuesta9":"Para saber detalles, existen dos modalidades donde puede visualizar la nómina. Opción 1: Menú Pagos y Servicios/Pago de Nóminas NUEVO, opción Estado de Nóminas. Opción 2: Menú Pagos y Servicios/Pago de Nóminas NUEVO, opción Reporte de Nóminas, Ingresar código de identificación.","respuesta10":"Debes modificarla para corregir y enviar a Firma de la nómina. En caso de que no quieras corregir se puede enviar la nómina sin corrección pero los destinatarios con error se eliminarán de ésta. Para saber detalles, existen dos modalidades donde puede visualizar el error. Opción 1: Menú Pagos y Servicios/Pago de Nóminas NUEVO, opción Estado de Nóminas, ingresar en la nómina que presenta observaciones identificada con un signo rojo, seleccionando el código de identificación. Opción 2: Menú Pagos y Servicios/Pago de Nóminas NUEVO, opción Reporte de Nóminas, Ingresar código de identificación. Si ya la ha corregido y resubido, búsquela en estado de nómina.","respuesta11":"Esto aparece porque se está cargando en la nómina beneficiarios nuevos, en donde es obligación el incorporar el campo \"alias\". Este campo es para poder identificar de manera rápida un beneficiario. Ejemplo: Mamá, Local Nro#, Caja chica, etc. La solución es completar los datos que están en la columna M llamada “cuenta destino inscrita como”. En esta columna debe indicar un nombre y un apellido para poder inscribir las cuentas nuevas, cabe recalcar que independiente que la cuenta ya existe es obligatorio incluir este dato en dicha columna. Se sugiere en estos casos eliminar dicha nómina en la web, completar los datos de la nómina y realizar una nueva carga. Teniendo en cuenta que debe cambiar el nombre de la nómina.","respuesta12":"Para obtener esta información debe ingresar a Menu Pago de Nóminas en líneas NUEVO, luego ingresar al Menu Consultas de Pago","respuesta13":"Debe modificar el monto máximo que tiene asignado para transferir","respuesta15":"Favor ingresar a la opción Seguridad (que se encuentra en el sitio web parte superior derecha, icono candado de color azul) opción Bci Multipass/Sincronirzación Bci Multipass, y continúe con los pasos solicitados","respuesta16":"Para realizar una transferencia en Moneda Extranjera favor ingresar por Menú Comex, ingresar a Transferencia en Moneda Extranjera y luego a Transferir a Otros Bancos","respuesta17":"El monto máximo está determinado por el límite monto transferencias diaria que fijó su empresa, puede corroborarlo en pestaña Transferencias - Monto transferencias diarias","respuesta18":"PRO: Pago procesado, el banco receptor nos informa pago ok luego de 48 hrs de haberse generado proceso de pago REC: Aparecen pagos rechazados PAG: Estado pagado","respuesta19":"Para poder visualizarlas debe ingresar en pestaña Pagos y servicios seleccionar Pago de Nóminas ANTIGUO y luego Obtener certificado de pago","respuesta20":"Favor le pido ir actualizando constantemente la opción Estado de nómina, ya que por la fecha hay un alto flujo de operaciones (pago quincena)","respuesta21":"Debe eliminar nómina y cargar una nueva con la precaución de cambiar el nombre de esta para que el sistema no incurra en errores","respuesta22":"Debe ingresar a Estado de nómina hacer clic en Identificador de la nómina y al visualizar el detalle de las observaciones, en la parte superior aparece el icono para eliminar la nómina, su símbolo es un basurero. Existe la opción de eliminar una a una (en la misma grilla) o eliminar la nómina completa en la parte superior de esa ventana, aparece la opción de eliminar nómina completa","respuesta23":"En caso de ser una planilla, el archivo debe guardarse como libro Excel 97-2003, tener encabezado en la primera línea y las celdas deben tener formato “GENERAL”.IMPORTANTE: El archivo no puede ser guardado en versión Excel 2007 (.xlsx) ya que el sistema no lo procesará y su pago no podrá realizarse. Adicionalmente es importante destacar que es de carácter obligatorio usar primera pestaña de archivo, de lo contrario el sistema no procesará su información. En caso de ser un archivo de texto plano \"csv\" , para ello los campos deben estar delimitados por un separador que puede ser de dos tipos: punto y coma (;) o pipe (|).","respuesta24":"En esta columna ingrese el valor de Cuenta Cargo. Es un campo obligatorio, que permite un maximo de 12 de los siguientes caracteres: Numerico, sin puntos,rellenar con ceros a la izquierda.","respuesta25":"En esta columna ingrese el valor de Cuenta de Destino. Es un campo obligatorio, que permite un maximo de 18 de los siguientes caracteres: Alfanumerico, rellenar con ceros a la izquierda.","respuesta26":"En esta columna ingrese el valor del Banco Destino. Es un campo obligatorio, que permite un maximo de 3 de los siguientes caracteres: Numerico, Codigo Banco, rellenar con ceros a la izquierda","respuesta27":"En esta columna ingrese el valor Rut Beneficiario. Es un campo obligatorio que permite un maximo de 12 de los siguientes caracteres: Alfanumerico. Sin puntos, sin guion","respuesta28":"En esta columna ingrese el valor Digito Verificador. Es un campo obligatorio, que se compone de 1 caracter de la siguiente manera: Alfanumerico.","respuesta29":"En esta columna ingrese el valor Nombre Beneficiario. Es un campo obligatorio, que se compone de 45 de los siguientes caracteres: Alfanumerico.","respuesta30":"En esta columna ingrese el valor Monto. Es un campo obligatorio, que se compone de 16 de los siguientes caracteres: Numerico.","respuesta31":"En esta columna ingrese el valor Factura-Boleta. Es un campo obligatorio para Tipo Pago Proveedores (PRV), que se compone de 20 de los siguientes caracteres: Numerico.","respuesta32":"En esta columna ingrese el valor Orden de compra.Es un campo obligatorio para Tipo Pago Proveedores (PRV), que se compone de 20 de los siguientes caracteres: Numerico.","respuesta33":"En esta columna ingrese el valor Tipo Pago. Los códigos de Tipos de Pago que deben ingresarse son: PRV (Proveedores) REM (Remuneraciones) DIV (Dividendos) OTR (Otros). Se compone de 3 de los siguientes caracteres: Alfanumerico.","respuesta34":"En esta columna ingrese el valor Mensaje. Campo opcional. Incluir sólo si se quiere enviar correo de confirma ción al beneficiario.. Se compone de 30 de los siguientes caracteres: Alfanumerico.","respuesta35":"En esta columna ingrese el valor Email. Campo opcional. Incluir sólo si se quiere enviar correo de confirma ción al beneficiario.. Se compone de 35 de los siguientes caracteres: Alfanumerico.","respuesta36":"En esta columna ingrese el valor Cuenta inscripta como.Campo obligatorio. Debe agregarse sólo si la cuenta de destino no se encuentra inscrita. Se compone de 25 de los siguientes caracteres: Alfanumerico.","respuesta37":"Cuando el sistema realiza la confirmación de activación de nuevos destinatarios autorizados demora en pasar de un proceso a otro aproximadamente 3 minutos.","respuesta38":"Ingresó a portal Empresas o Empresarios? Debe hacerlo por www.bci.cl/empresarios con perfil de Apoderado en opcion Ingrese a Menú Pagos y Servicios/Pago de Nóminas NUEVO, opción Mis Destinatarios, en la sección Por Autorizar","respuesta39":"Esto sucede ya que el sistema muestra monto 0 mientras valida los registros de la nómina, favor confirmar si hubieran nuevos destinatarios por activar o un registro errado dentro de la nómina (Estado de Nómina)","respuesta40":"Los pagos que figuran en proceso de pago se actualizará su estado en la web una vez que el Banco receptor nos informe la recepción de fondos, 24 hrs aproximadamente.","respuesta41":"Esto se debe a que las nóminas solo están disponibles por el día en que estas se cargan. Lamentablemente para poder concretar el pago debe realizar una nueva carga, teniendo la premisa de cambiar el nombre para evitar que el sistema la reconozca como una nómina duplicada. La nómina caduca de forma autónoma al no ser firmadas el día en el cual se cargan.","respuesta45":"Hola! Gusto en saludarte. ¿En que le puedo ayudar?","respuesta47":"Que tal? Muy bien, gracias por preguntar! ¿Como puedo ayudarle?","respuesta46":"Saludos! Es un placer hablar con usted. ¿En que le puedo ayudar?","respuesta48":"¿Hay algo más que pueda hacer por ti?","respuesta49":"Debe contactar a ejecutivo comercial.","respuesta50":"El Banco apertura cuentas primas para los trabajadores, una vez que su empresa contrata un convenio.","respuesta51":"Consiste basicamente en el envío de un archivo en formato excel o txt, el mismo contiene la información de los empleados y los importes a pagar.","respuesta52":"El archivo debe ser en formato xls o csv, por favor evite el archivo Excel 2007 (.xlsx) ya que el sistema no lo procesará y su pago no podrá realizarse.","respuesta53":"Encontrará la opcion de eliminar en Mis destinarios","respuesta54":"Por favor aguarde, mientras lo derivo a un ejecutivo de cuenta.","respuesta55":"Mediante el servicio Pago de nómina en línea usted podria pagar en forma masiva.","respuesta56":"En la opción Pagos y servicios -> Cartola de Pagos","respuesta57":"Si el error persiste, lo más probable es que sea algo que contenga el archivo, puede enviarmelo al correo apoyoempresarios@bci.cl","respuesta58":"En la planilla original, debe corregir el mail ingresado, una vez corregido, guarde la nómina con un nuevo nombre, y la carga.","respuesta59":"Arriba, luego del menú \"Mi Banco\"","respuesta60":"Si piensa firmar la nómina en el transcurso del día es posible. El pago diferdo, es un sistema que caduca si no se genera el empuje de ella en el transcurso del día, no existe un sistema de nóminas que pueda agendar el pago. Tanto en línea o diferido no es posible.","respuesta61":"Al costado izquierdo existe la opción Paso 1: cargar nómina, debe seleccionar esa opción.","respuesta62":"El costo de utilizar el sistema Pago de nóminas en línea, es 0.015 UF + IVA por registro.","respuesta63":"Al pinchar la opción Estado de nóminas, puede revisar el detalle.","respuesta64":"El cambio de estado de nómina de \"Validación\" a \"Por firmar\" es automático. Posteriormente ustede debe presionar en Panel de pagos para ir acualizando el dato.","respuesta65":"El Panel de Pagos se encuentra en el menú de la izquierda. Si le aparece una \"i\" en rojo, la nómina tiene errores, pinche el folio por favor y le aparecerán desplegados los registros con observaciones.","respuesta66":"En la opción Consulta de transferencias puede filtrar por fecha y por recibidas","respuesta67":"Las tiene que subir de nuevo","respuesta70":"Le detallo los pasos a seguir: Seleccionar Pagos y Servicios -> Pago de nómina en linea -> Nuevo Estado de nómina en ese momento aparecera la nómina con un victo bueno con fondo color plomo ahi debe seleccionar el codigo de identificacion bajar con el cursor, y seleccionar la opcion Activar.","respuesta71":"Le comento que desde que cambio la modalidad de la pagina web, la unica persona que tiene atribuciones para inscribir cuentas, es el apoderado. Puede autorizar cuentas ingresando directamente al menú Mis destinatarios.","respuesta72":"Eso puede deberse a que tiene beneficiarios sin inscribir. Debe activar a los destinatarios para que se totalice en forma correcta.","respuesta73":"El apoderado puede ir directamente a la opción -> Mis destinatarios y activar o también puede hacerlo antes como parte del proceso.","respuesta75":"Las nóminas caducan el mismo día de cargada a las 23:59 horas.","respuesta76":"Puede encontrar el archivo ingresando a la opcíon Que es?-> Instructivo -> aparecerán 4 circulos, el primero de arriba es el archivo tipo.","respuesta77":"Le comento que no es posible modificar la cuenta de un destinatario, para esto usted debe eliminar y crear nuevamente.","respuesta78":"Al cargar una nómina, todos los destinatarios no inscritos, pueden ser ingresados con un sólo código de verificación.","respuesta79":"Del costado izquierdo, luego en el centro de la pantalla dice instructivo. Una vez que seleccione esto, aparecerán 4 circulos el que esta arriba ( como a las 12 del reloj); es el excel tipo.","respuesta80":"Para modificar un usuario, puede ir al menú Mi Banco -> Administración -> Ingreso y listado de usuarios.","respuesta81":"Para consultar los pagos recibidos por PNOL, debe ir al menú de transferencias, y consultar las recibidas.","respuesta90":"Para poder transferir, sólo debe inscribir al destinatario."},"sub":{"ago":"pago","destinatrios":"destinatarios","obs":"observaciones"},"person":{},"array":{"malenoun":["hombre","caballero","chico","pibe","flaco","nene"],"femalenoun":["mujer","chica","dama","piba","flaca","nena"],"mennoun":["hombres","caballeros","chicos","pibes","flacos","nenes"],"womennoun":["mujeres","chicas","damas","pibas","flacas","nenas"],"lol":["lol","jaja","ja","jajaja","haha","hahaha"],"colors":["blanco","negro","naranja","rojo","azul","verde","amarillo","cyan","fuchsia","gris","grey","marron","turquoise","rosado","purpura","dorado","plateado","plata"],"need":["no estan","tengo que","debo","puedo","pueden","necesito","quiero","como","probando","preciso","imploro","ruego","deseo","anhelo","quisiera","quisioera","desearia","necesitaria","precisaria","cual es"],"register":["nuevo","nuevos","generar","ingresar","integrarlos","registrar","registrarlos","registrados","registro","agrego","agregar","agregarlos","sumar","sumarlos","dar de alta","doy de alta","darlos de alta","ingresarlos","almacenarlos","insertarlos","adherirlos","adherir","ingreso","ingresar","inscribir","nvo","ingresado","creando","crear","agrega","creo","anexar"],"authorize":["autorizar","autorizo","autorizados","autorizarlos","autorizarlo","autorizacion","permitir","permitirlos","permitirlo","permiso","permisos","aprobar","aprobarlos","aprobarlo","autorizado","autoriada","autorizadas"],"activate":["activar","activo","activando","activarlo","activarla","activarlos","activarlas","habilitar","habilitarlos","habilitarlo","habilitarlas","habilitarla","habilitando"],"beneficiary":["destinatarios","destinatario","beneficiario","beneficiarios","persona en mi nomina","personas en mi nomina","personas en mi nominas","persona en mi nominas","nombre","personas ingresadas en la nomina","persona ingresada en la nomina","personas ingresadas en la nomina","persona que esta en la nomina","personas que estan en la nomina","personas que estan ingresadas en la nomina","persona que esta ingresada en la nomina","destinario","destinaria","personas para ingresar","persona para ingresar"],"welcome":["hola","como estas","que haces","buen dia","buenas tardes","buenas noches","estas","necesito ayuda","hay alguien","buenas","saludo","saludos","que tal","alo","buenos dias","hi"],"thanks":["gracias","muchas gracias","listo gracias"],"help":["necesito ayuda","me ayudas","ayuda","me asistes","asistencia","necesito una mano","me ayudarias","me asistirias","ayudar","asesoren","asesoria","asesore"],"yes":["si","sii","sabelo","ok","dale","afirmativo","dale gas","encajale","metele","siii","bueno","listo"],"no":["no","nah","nope","no","none","na"],"cant":["no puedo","no estoy pudiendo lograr","no estoy pudiendo conseguir","no estoy pudiendo lograrlo","no estoy pudiendo conseguirlo","no pude","no pudimos lograr","no estoy pudiendo conseguir","no estoy pudiendo lograrlo","no estoy pudiendo conseguirlo","no lo puedo","no estoy pudiendo","no pude","fracase","no lo logre","no logro","no logre","no lo consegui","no estoy consiguiendo","no lo estoy consiguiendo","no estoy logrando","no lo estoy logrando","no me es posible"],"recover":["recuperar","restaurar","restauro","recuperaria","recupere","recuperare","restaurare","restauraria","recobrar","restablecer","recobrare","restablecere","restablezco","restableci"],"authcode":["codigo","codigo de autorizacion","codigo autorizacion"],"arrivenot":["no me llego","no llego","no arrivo","no me arrivo","no recibi","no lo tengo","no lo recibi","no tengo","no lo veo","no me estaria arrivando","no me estaria llegando","no estaria llegando","no estaria arrivando","no obtuve","no lo obtuve"],"try":["intentando","intentandolos","tratando","reiterando","probando","reintentando"],"change":["cambiar","modificar","alterar","modificacion","actualizar","cambie","modifique","altere","actualize","actualice","actualizacion","modificacion","alteracion"],"mail":["email","mail","correo electronico","e-mail","e mail","casilla","correo","gmail","hotmail","e.mail"],"upload":["cargar","cargo","subir","enviar","cargue","subi","subimos","subo","cargamos","enviamos","envie","subiria","cargaria","enviaria","mandar","mandarle","registro","pagar","pago","pagos","subiendo","carga"],"file":["archivo","archivos","planilla","planillas","documento","documentos","nomina","nominas","transferencia masiva","transferencias masivas","anticipos","anticipo","nomima"],"program":["programar","agendar","agendare","programare","planear","planificar","planificaria","programaria","agendaria","programado","agendado","programados","agendados","planificado","programo","programa","programas","planee","agendo"],"manual":["manualmente","manual","casero"],"get":["obtener","tener","sacar","conseguir","recibir","adquirir"],"info":["informacion","reporte","aclarar","aclaracion","averiguar","indagar","indagacion","averiguacion","verificar","verificacion"],"view":["veo","aparece","aparecen","aparce","se ve","se ven","visualiza","visualizar","visualizan","visualizarlas","mostrando","muestra","apareciendo","visualizando","ver","verlas","verla","aprecer","visualizo","muestran"],"warnings":["observaciones","alertas","observacion","alerta","alerto","aviso","avisa","advertencia","comentario","nota","alertas","comentarios","advertencias","notas","motivo del rechazo"],"emptyalias":["falta de alias","alias cuenta vacia","alias no existe","alias no encontrado","alias vacio","alias vacido","falta alias"],"delete":["eliminar","eliminacion","eliminare","eliminando","elimino","eliminaria","elimine","borrar","borro","borraria","borre","borrando","anulo","anular","anulacion"],"detail":["detalle","detalles","detallado","detallada","detallando","detallaria","detallare"],"alreadypay":["ya pago","ya pague","ya pagos","ya paga","ya pagada","ya pagado","ya pagadas","ya pagados","ya pagas"],"notfound":["no la veo","nada de nada","nada aun","no pude encontrarla","no encuentro","no la encuentro","no me aparece","no me aparecen","no me aparecio","no me aparecieron","no me figura","no me figuran","no me figuraron","no me muestra","no me mostro","no me muestran","no me deja ver","no me dejo ver","no me dejan ver","no aparece","no aparecen","no aparecio","no aparecieron","no figura","no figuran","no figuraron","no muestra","no me mostro","no muestran","no deja ver","no dejo ver","no dejan ver","no veo","desaparece","desaparecio","desaparecieron","no sale","no salieron","no esta apareciendo","no encunetro","solo veo"],"sign":["firmar","firman","firmaron","firma","firmas","firmarla"],"afterload":["luego de cargarla","luego de cargar","luego de cargarlo","luego de procesar","luego de procesarla","luego de procesarlo","el lunes","el martes","el miercoles","el jueves","el viernes","el sabado","el domingo"],"problems":["problemas","problema","dificultad","dificultades","complicar","complicacion","complicaciones","contratiempo","contratiempos","inconveniente","inconvenientes","aprieto","aprietos","ayuda urgente","urgente","no se autoriza"],"multipass":["multipass","multipas"],"do":["realizar","realice","realizo","realizamos","realizaremos","hacer","hice","hare","hacemos","hicimos","haremos","efectuar","efectuarse","efectuaremos","efectuamos","hago","hagamos"],"transfers":["transferencia","transfiero","transferencias","transferimos","transferiremos","transferir","transferi","traspaso","traspase","traspasamos","traspasemos","transfiere"],"foundmonex":["fondos monex","fondo monex","monex fondo","monex fondos"],"amount":["montos","monto","importe","importes","total","totales","suma","sumas","coste","costes"],"max":["maximo","maximos","mas alto","mas altos","tope","topes","hasta que","hasta cuanto"],"mean":["significan","significa","significado","significados","definiciiones","definicion","definciones","concepto","conceptos","quiere decir"],"initials":["sigla","siglas","inicial","iniciales","abreviatura","abreviaturas"],"prorecpag":["pag","rec","pro","pro rec pag","prorecpag","prorec pag","pro recpag","pro - rec - pag","pro - rec- pag","pro-rec-pag","pro-rec- pag","pro -rec-pag"],"forward":["adelante posterior siguiente","hasta hoy","hasta el dia de hoy"],"recent":["acabo","reciente","recientemente","hace poco","recientes","actual","actualmente"],"repeat":["repetida","repetido","repetir","repitio","reiterar","reitera","reiterado","duplicado","duplicada","duplicar","duplica","reiterada"],"error":["error","errores","equivocacion","equivocada","equivocado","falla","fallar","fallido","problema","problemas"],"composition":["estructura","estructurado","estructuras","estructurar","composicion","composicionado","componer","compone","composiciones","esqueleto","esqueletos"],"value":["valor","valores","dato","datos","data","informacion","info","compone"],"first":["primer","primero","primera","primeros","primeras","1","1eros","1er","a","cuenta cargo"],"second":["segunda","segundas","segundo","segundos","2","1dos","2do","b","cuenta destino"],"third":["tercer","terceros","tercera","3","3eras","3ero","c","banco destino"],"fourth":["cuarta","cuarto","cuartas","cuartos","4to","4tos","4","d","rut beneficiario"],"five":["cinco","quinta","quinto","quintas","quintos","5to","5tos","5","e","dig verif","digito verificador"],"six":["seis","sexta","sextas","6ta","6tas","6","f","nombre beneficiario"],"seven":["siete","septima","sietes","septimas","7ta","7tas","7","g","monto"],"eight":["ocho","octavo","octavos","octavas","octava","8vo","7va","8","h","factura-boleta","factura boleta"],"nine":["nueve","noveno","nueves","novenos","9vo","9va","9","i","orden de compra"],"ten":["diez","decimo","dieces","decima","decimos","decimas","10ma","10mo","10","j","tipo pago","tipo de pago"],"eleven":["once","onces","undecimo","undecimos","onceavo","onceavos","11mo","11mos","11","k","mensaje"],"twelve":["doce","doces","duodecimo","doceavo","decimosegundo","12vo","12vos","12","l","email"],"thirdteen":["trece","treces","treceavo","treceavos","decimotercero","decimoterceros","decimotercer","13vo","13vos","13","m","cuenta inscrita como"],"column":["columna","columnas","col"],"howyoufeel":["como estas","como te sientes","todo bien","todo en orden","como tu estas","como te va","como va"],"myname":["mi nombre es","me llamo","me dicen","me llaman"],"namebot":["nombre","llame","diga","llamas","quien eres","quien sos","que eres","que sos"],"goodbye":["adios","hasta luego","me voy","chau","me despido","nos vemos","hasta pronto","hasta la vuelta","bye"],"after":["luego","despues","posteriormente","ulteriormente","mas tarde"],"beneficiaryMessage":["mensaje de destinatario","mensaje de destinatarios","mensajes de destinatarios"],"validate":["validando","valide","valida","validaba","validar","validacion"],"payprocess":["en proceso de pago","proceso de pago"],"past":["ayer","antes de ayer","otro dia","hace unos dias","semana pasada","dias atras","pasado","atras","anterior","hace dias","vieja","hace un tiempo","antiguos","antiguo","viejas","vieja"],"month":["enero","febrero","marzo","abril","mayo","junio","julio","agosto","setiembre","septiembre","octubre","noviembre","diciembre","feb"],"zero":["0","cero","zero","nullo","vacio"],"understood":["gracias","perfecto","listo","ok","bien"],"owner":["apoderado","apoderados","apodera","dueno","propietarios","propietario","propretaria","propretarias"],"opening":["apertura","abrir","abriendo","abro"],"account":["cuenta","cuentas","cuentita","cuentitas","cta","ctas"],"workers":["empleados","empleado","empleada","empleadas","trabajadores","trabajadoras","trabajador","trabajadora","asalariado","asalariada","asalariadas","asalariados","laburante","laburantes","laburador"],"what":["que es","consiste","basa","que seria","consistiria","basaria","refereria","refiere","referirse"],"format":["formato","formatos","extension","extensiones","extencion","extenciones","estension","estensiones","tipo de archivo","tipo debe ser","tipos de arhivos","tipos debe ser","tipos deben ser","xls","excel","csv","escel","exel"],"backup":["backup","respaldo","respaldos","backups","respaldar"],"offline":["offline","sistema no disponible","sistema offline","el sistema esta caido","el sistema esta muerto","el sistema no responde","caido el sistema","cayo el sistema","error 500","servicio no estaba disponible","servicio no disponible","servicio no se encuentra disponible","servicio no esta disponible"],"motive":["motivo","motivos","razones","razon"],"reject":["rechazado","rechazo","rechazar","rechazada","denegada","desaprobada","no procesada","no procesado","no procesados","no procesadas","rechazos","incorrecta","incorrecto","incorrectas","incorrectos"],"dontknow":["no se","no conozco","desconozco","no tengo idea","ni idea"],"badregister":["mal registrado","mal ingresado","mal anadidos","mal registrados","mal ingresados","mal anadido","mal ingresadio"],"salary":["sueldo","remuneraciones","remuneracion","sueldo","salario","sueldos","salarios"],"where":["donde","adonde","en donde","en que lugar","en que ubicacion","en que lugares","en que ubicaciones"],"paymentservices":["pagos y servicios","pago y servicio","pagos y servicio","pago y servicios"],"paymentpanel":["panel de pago","panel de pagos","paneles de pago","paneles de pagos"],"nomoney":["sin saldo","saldo 0","no tengo saldo","no aparece saldo","no figura saldo","sin saldos","saldos 0","no tengo saldos","no aparece saldo"],"cost":["cuesta","sale","vale","costaria","saldria","valdria","costo","precio","valor"],"automated":["automatico","automatica","automaticos","automaticas","automaticamente"],"again":["otra vez","de vuelta","de nuevo","nuevamente","denuevo","devuelta"],"validity":["validez","valida","cuanto duran","cuanto es su duracion","su duracion","vigencia","vigente"],"find":["encuentro","encontro","encontrar","hallo","hallar","hallamos","encontramos","localizar","localizamos","ubicar","ubicamos","ubicacion"],"sametime":["a la vez","en el mismo tiempo","a la misma vez","en este momento","en el mismo momento","en este instante"],"pending":["pendiente","pendientes"],"tosign":["por","firmar"],"who":["quien es","quien son","quienes son","quienes es","quien son"],"receivedpayment":["pago recibido","pagos recibidos","pago recibidos","pagos recibido"],"obtain":["obtener","obtengo","saco","sacar","saque","consigo","conseguir","adquiero","adquirir","adquiere","adquiera","recibo","recibir","recibire","recibira"],"user":["usuario","usuaria","usuarios","usuarias"],"novalidate":["no valida","aun esta en validacion","sigue en validacion","aun no valida","no se valida","no esta valida","no disponible","en revision","en validacion"],"consult":["consultar","consulte","consulto","obtener","obtengo","ver"],"massive":["masivo","masivos","masiva","masivas"],"filestate":["estado de nomina","estados de nominas","estado de nominas","estados de nomina"],"rutaccount":["cuenta rut","cuentas rut","rut"],"delay":["demora","demoran","tarda","tardan","tardar","demorar"],"why":["por que","porque","xq","porq","por q","porke","por ke","pq"],"inprocess":["en proceso","en procesos","procesando"],"beats":["superar","supera","exede","exceder","pasa","pasar","aventajar","aventaja"]},"triggers":[]},"topics":{"random":[{"trigger":"(@understood) [*]","reply":["<bot respuesta48>"],"condition":[],"redirect":null,"previous":null},{"trigger":"(@no) [*]","reply":["Que tengas un buen día!"],"condition":[],"redirect":null,"previous":"<bot respuesta48>"},{"trigger":"(@yes) [*]","reply":["¿Que más puedo hacer por ti?"],"condition":[],"redirect":null,"previous":"<bot respuesta48>"},{"trigger":"(@howyoufeel)","reply":["Muy bien. ¿En que te puedo ayudar?","Excelente. ¿En que te puedo ayudar?"],"condition":[],"redirect":null,"previous":null},{"trigger":"(@welcome)","reply":["Hola ¿Le puedo ayudar en algo?"],"condition":[],"redirect":null,"previous":null},{"trigger":"(@welcome) [*] (@howyoufeel)","reply":["<bot respuesta45>","<bot respuesta47>","Hola! Muy bien. ¿Le puedo ayudar en algo?"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@namebot)","reply":["Te lo repito, <get name>, mi nombre es Sofia. ¿En que le puedo servir?","Te lo dire nuevamente, <get name>, mi nombre es Sofia. ¿En que le puedo ayudar?"],"condition":["<get name> == undefined => Mi nombre es Sofia y soy su asistente personal, ¿como se llama usted? {topic=ask_name}.","<get name> == undefined => Puedes llamarme Sofia y soy su asistente personal. Intentare evacuar sus dudas. ¿Cual es su nombre? {topic=ask_name}."],"redirect":null,"previous":null},{"trigger":"[*] (@help) [*]","reply":["Puedo ayudarte en todo lo que necesites. Solo preguntame claramente y con gusto te respondere. :)"],"condition":[],"redirect":null,"previous":null},{"trigger":"(@myname) *","reply":["Ya me lo has dicho, <get name>. ¿En que puedo ayudarle? {weight=2}","Lo recuerdo, <get name>. ¿Como puedo ayudarle? {weight=2}","Jejeje eres gracioso, <get name>. ¿En que puedo ayudarle?"],"condition":["<get name> == undefined => <set name={formal}<star2>{/formal}>Encantado de conocerte, <get name>! Mi nombre es Sofia. ¿En que le puedo ayudar?{topic=random}","<get name> == undefined => <set name={formal}<star2>{/formal}>Bienvenido, <get name>! Mi nombre es Sofia. ¿En que le puedo ayudar?{topic=random}"],"redirect":null,"previous":null},{"trigger":"[*] (@goodbye) [*]","reply":["Hasta pronto!","Nos vemos!","Adios!","Hasta la vuelta!","Hasta luego!"],"condition":["<get name> != undefined => Hasta pronto, <get name>!","<get name> != undefined => Nos vemos, <get name>!","<get name> != undefined => Adios, <get name>!","<get name> != undefined => Hasta la vuelta, <get name>!","<get name> != undefined => Hasta luego, <get name>! en que me"],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@activate) [*] (@beneficiary) [*]","reply":["<bot respuesta2>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@beneficiary) [*] (@activate) [*]","reply":["<bot respuesta2>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@need) [*] (@activate) [*]","reply":["<bot respuesta2>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@activate) [*] (@need) [*] (@beneficiary) [*]","reply":["<bot respuesta2>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@activate) [*] (@beneficiary) [*] (@need) [*]","reply":["<bot respuesta2>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@activate) [*] (@need) [*]","reply":["<bot respuesta2>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@try) [*] (@authorize) [*] (@beneficiary) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@try) [*] (@beneficiary) [*] (@authorize) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@try) [*] (@authorize) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@try) [*] (@beneficiary) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@beneficiary) [*] (@try) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@authorize) [*] (@try) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@cant) [*] (@authorize) [*] (@beneficiary) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@cant) [*] (@beneficiary) [*] (@authorize) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@cant) [*] (@authorize) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@cant) [*] (@beneficiary) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@authorize) [*] (@cant) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@beneficiary) [*] (@cant) [*]","reply":["<bot respuesta3>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@file) [*] (@manual) [*]","reply":["<bot respuesta8>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@upload) [*] (@manual) [*]","reply":["<bot respuesta8>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@manual) [*] (@upload) [*]","reply":["<bot respuesta8>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@manual) [*] (@file) [*]","reply":["<bot respuesta8>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@manual) [*] (@upload) [*] (@file) [*]","reply":["<bot respuesta8>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@manual) [*] (@file) [*] (@upload) [*]","reply":["<bot respuesta8>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@warnings) [*] (@file) [*]","reply":["<bot respuesta10>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@warnings) [*] (@view) [*]","reply":["<bot respuesta10>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@warnings) [*] (@file) [*] (@view) [*]","reply":["<bot respuesta10>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@warnings) [*] (@view) [*] (@file) [*]","reply":["<bot respuesta10>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@file) [*] (@warnings) [*]","reply":["<bot respuesta10>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@view) [*] (@warnings) [*]","reply":["<bot respuesta10>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@register) [*] (@no) [*] (@file) [*]","reply":["<bot respuesta1>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@no) [*] (@register) [*] (@file) [*]","reply":["<bot respuesta1>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@no) [*] (@file) [*] (@register) [*]","reply":["<bot respuesta1>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@no) [*] (@register) [*]","reply":["<bot respuesta1>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@register) [*] (@no) [*]","reply":["<bot respuesta1>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@register) [*] (@file) [*] (@no) [*]","reply":["<bot respuesta1>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@who) [*] (@receivedpayment) [*]","reply":["<bot respuesta66>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@who) [*] (@need) [*] (@receivedpayment) [*]","reply":["<bot respuesta66>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@who) [*] (@receivedpayment) [*] (@need) [*]","reply":["<bot respuesta66>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@receivedpayment) [*] (@who) [*] (@need) [*]","reply":["<bot respuesta66>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@receivedpayment) [*] (@need) [*] (@who) [*]","reply":["<bot respuesta66>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@receivedpayment) [*] (@who) [*]","reply":["<bot respuesta66>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@emptyalias) [*]","reply":["<bot respuesta11>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need)  [*] (@detail)  [*] (@file)  [*] (@alreadypay) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need)  [*] (@detail)  [*] (@alreadypay)  [*] (@file) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need)  [*] (@file)  [*] (@detail)  [*] (@alreadypay) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need)  [*] (@file)  [*] (@alreadypay)  [*] (@detail) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need)  [*] (@alreadypay)  [*] (@detail)  [*] (@file) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need)  [*] (@alreadypay)  [*] (@file)  [*] (@detail) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@detail)  [*] (@alreadypay)  [*] (@file) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@detail)  [*] (@file) [*] (@alreadypay) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@detail)  [*] (@file)  [*] (@alreadypay)  [*] (@need) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file)  [*] (@detail)  [*] (@alreadypay)","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file)  [*] (@alreadypay)  [*] (@need|dame|deme)  [*] (@detail) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file)  [*] (@alreadypay)  [*] (@detail)  [*] (@need) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@problems) [*] (@multipass) [*]","reply":["<bot respuesta15>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@multipass) [*] (@problems) [*]","reply":["<bot respuesta15>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@do)  [*] (@transfers)  [*] (@foundmonex) [*]","reply":["<bot respuesta16>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@do)  [*] (@foundmonex)  [*] (@transfers) [*]","reply":["<bot respuesta16>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@transfers)  [*] (@foundmonex) [*]","reply":["<bot respuesta16>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@foundmonex)  [*] (@do)  [*] (@transfers) [*]","reply":["<bot respuesta16>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@foundmonex)  [*] (@transfers)  [*] (@do) [*]","reply":["<bot respuesta16>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@amount)  [*] (@max)  [*] (@beats) [*]","reply":["<bot respuesta13>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@amount)  [*] (@beats)  [*] (@max) [*]","reply":["<bot respuesta13>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@max)  [*] (@amount)  [*] (@beats) [*]","reply":["<bot respuesta13>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@max)  [*] (@beats)  [*] (@amount) [*]","reply":["<bot respuesta13>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beats)  [*] (@amount)  [*] (@max) [*]","reply":["<bot respuesta13>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beats)  [*] (@max)  [*] (@amount) [*]","reply":["<bot respuesta13>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@amount)  [*] (@max)  [*] (@file) [*]","reply":["<bot respuesta17>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@amount)  [*] (@file)  [*] (@max) [*]","reply":["<bot respuesta17>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@max)  [*] (@amount)  [*] (@file) [*]","reply":["<bot respuesta17>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@max)  [*] (@file)  [*] (@amount) [*]","reply":["<bot respuesta17>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file)  [*] (@amount)  [*] (@max) [*]","reply":["<bot respuesta17>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file)  [*] (@max)  [*] (@amount) [*]","reply":["<bot respuesta17>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@sign)  [*] (@repeat) [*]","reply":["<bot respuesta21>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@repeat)  [*] (@sign) [*]","reply":["<bot respuesta21>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@composition)  [*] (@file)  [*] (@upload) [*]","reply":["<bot respuesta23>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@composition)  [*] (@upload)  [*] (@file) [*]","reply":["<bot respuesta23>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file)  [*] (@composition)  [*] (@upload) [*]","reply":["<bot respuesta23>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file)  [*] (@upload)  [*] (@composition) [*]","reply":["<bot respuesta23>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload)  [*] (@composition)  [*] (@file) [*]","reply":["<bot respuesta23>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload)  [*] (@file)  [*] (@composition) [*]","reply":["<bot respuesta23>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@first)  [*] (@column) [*]","reply":["<bot respuesta24>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@first) [*]","reply":["<bot respuesta24>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@first)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta24>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@first)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta24>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@first) [*]","reply":["<bot respuesta24>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@first)  [*] (@value) [*]","reply":["<bot respuesta24>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@second)  [*] (@column) [*]","reply":["<bot respuesta25>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@second) [*]","reply":["<bot respuesta25>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@second)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta25>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@second)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta25>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@second) [*]","reply":["<bot respuesta25>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@second)  [*] (@value) [*]","reply":["<bot respuesta25>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@third)  [*] (@column) [*]","reply":["<bot respuesta26>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@third) [*]","reply":["<bot respuesta26>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@third)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta26>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@third)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta26>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@third) [*]","reply":["<bot respuesta26>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@third)  [*] (@value) [*]","reply":["<bot respuesta26>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@fourth)  [*] (@column) [*]","reply":["<bot respuesta27>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@fourth) [*]","reply":["<bot respuesta27>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@fourth)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta27>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@fourth)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta27>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@fourth) [*]","reply":["<bot respuesta27>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@fourth)  [*] (@value) [*]","reply":["<bot respuesta27>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@five)  [*] (@column) [*]","reply":["<bot respuesta28>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@five) [*]","reply":["<bot respuesta28>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@five)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta28>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@five)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta28>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@five) [*]","reply":["<bot respuesta28>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@five)  [*] (@value) [*]","reply":["<bot respuesta28>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@six)  [*] (@column) [*]","reply":["<bot respuesta29>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@six) [*]","reply":["<bot respuesta29>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@six)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta29>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@six)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta29>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@six) [*]","reply":["<bot respuesta29>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@six)  [*] (@value) [*]","reply":["<bot respuesta29>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@seven)  [*] (@column) [*]","reply":["<bot respuesta30>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@seven) [*]","reply":["<bot respuesta30>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@seven)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta30>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@seven)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta30>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@seven) [*]","reply":["<bot respuesta30>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@seven)  [*] (@value) [*]","reply":["<bot respuesta30>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@eight)  [*] (@column) [*]","reply":["<bot respuesta31>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@eight) [*]","reply":["<bot respuesta31>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@eight)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta31>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@eight)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta31>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@eight) [*]","reply":["<bot respuesta31>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@eight)  [*] (@value) [*]","reply":["<bot respuesta31>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@nine)  [*] (@column) [*]","reply":["<bot respuesta32>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@nine) [*]","reply":["<bot respuesta32>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@nine)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta32>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@nine)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta32>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@nine) [*]","reply":["<bot respuesta32>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@nine)  [*] (@value) [*]","reply":["<bot respuesta32>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@ten)  [*] (@column) [*]","reply":["<bot respuesta33>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@ten) [*]","reply":["<bot respuesta33>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@ten)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta33>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@ten)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta33>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@ten) [*]","reply":["<bot respuesta33>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@ten)  [*] (@value) [*]","reply":["<bot respuesta33>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@eleven)  [*] (@column) [*]","reply":["<bot respuesta34>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@eleven) [*]","reply":["<bot respuesta34>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@eleven)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta34>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@eleven)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta34>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@eleven) [*]","reply":["<bot respuesta34>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@eleven)  [*] (@value) [*]","reply":["<bot respuesta34>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@twelve)  [*] (@column) [*]","reply":["<bot respuesta35>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@twelve) [*]","reply":["<bot respuesta35>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@twelve)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta35>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@twelve)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta35>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@twelve) [*]","reply":["<bot respuesta35>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@twelve)  [*] (@value) [*]","reply":["<bot respuesta35>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@thirdteen)  [*] (@column) [*]","reply":["<bot respuesta36>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@value)  [*] (@column)  [*] (@thirdteen) [*]","reply":["<bot respuesta36>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@thirdteen)  [*] (@value)  [*] (@column) [*]","reply":["<bot respuesta36>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@thirdteen)  [*] (@column)  [*] (@value) [*]","reply":["<bot respuesta36>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@value)  [*] (@thirdteen) [*]","reply":["<bot respuesta36>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@column)  [*] (@thirdteen)  [*] (@value) [*]","reply":["<bot respuesta36>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@sign) [*] (@file) [*] (@notfound) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@sign) [*] (@notfound) [*] (@file) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@notfound) [*] (@sign) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@sign) [*] (@notfound) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@notfound) [*] (@file) [*] (@sign) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@notfound) [*] (@sign) [*] (@file) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@notfound) [*] (@past) [*]","reply":["<bot respuesta41>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@past) [*] (@notfound) [*]","reply":["<bot respuesta41>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@notfound) [*] (@file) [*] (@past) [*]","reply":["<bot respuesta41>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@notfound) [*] (@past) [*] (@file) [*]","reply":["<bot respuesta41>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@past) [*] (@notfound) [*] (@past) [*]","reply":["<bot respuesta41>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@past) [*] (@past) [*] (@notfound) [*]","reply":["<bot respuesta41>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@dontshow) [*] (@motive) [*] (@reject) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@motive) [*] (@dontshow) [*] (@reject) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@motive) [*] (@reject) [*] (@dontshow) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@reject) [*] (@motive) [*] (@dontshow) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@reject) [*] (@dontshow) [*] (@motive) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@dontshow) [*] (@reject) [*] (@motive) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@reject) [*] (@automated) [*] (@again) [*]","reply":["<bot respuesta67>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@automated) [*] (@reject) [*] (@again) [*]","reply":["<bot respuesta67>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@automated) [*] (@again) [*] (@reject) [*]","reply":["<bot respuesta67>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@again) [*] (@automated) [*] (@reject) [*]","reply":["<bot respuesta67>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@again) [*] (@reject) [*] (@automated) [*]","reply":["<bot respuesta67>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@reject) [*] (@again) [*] (@automated) [*]","reply":["<bot respuesta67>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@file) [*] (@past) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@past) [*] (@file) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@view) [*] (@past) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@past) [*] (@view) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@past) [*] (@file) [*] (@view) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@past) [*] (@view) [*] (@file) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@upload) [*] (@past) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@past) [*] (@upload) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@view) [*] (@past) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@past) [*] (@view) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@past) [*] (@upload) [*] (@view) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@past) [*] (@view) [*] (@upload) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@month) [*] (@upload) [*] (@view) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@month) [*] (@view) [*] (@upload) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@upload) [*] (@month) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@month) [*] (@upload) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@month) [*] (@view) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@view) [*] (@month) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@month) [*] (@file) [*] (@view) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@month) [*] (@view) [*] (@file) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@file) [*] (@month) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@month) [*] (@file) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@month) [*] (@view) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@view) [*] (@month) [*]","reply":["<bot respuesta19>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@view) [*] (@validate) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@file) [*] (@validate) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@validate) [*] (@file) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@validate) [*] (@view) [*] (@file) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@validate) [*] (@file) [*] (@view) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@validate) [*] (@view) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@view) [*] (@amount) [*] (@zero) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@file) [*] (@amount) [*] (@zero) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@amount) [*] (@file) [*] (@zero) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@amount) [*] (@zero) [*] (@file) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@amount) [*] (@view) [*] (@zero) [*] (@file) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@amount) [*] (@view) [*] (@file) [*] (@zero) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@amount) [*] (@file) [*] (@view) [*] (@zero) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@amount) [*] (@view) [*] (@zero) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@amount) [*] (@zero) [*] (@view) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@amount) [*] (@file) [*] (@zero) [*] (@view) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@amount) [*] (@zero) [*] (@file) [*] (@view) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@amount) [*] (@zero) [*] (@view) [*] (@file) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@zero) [*] (@amount) [*] (@view) [*] (@file) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@zero) [*] (@amount) [*] (@file) [*] (@view) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@zero) [*] (@file) [*] (@amount) [*] (@view) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@zero) [*] (@amount) [*] (@view) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@zero) [*] (@view) [*] (@amount) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@zero) [*] (@file) [*] (@view) [*] (@amount) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@zero) [*] (@view) [*] (@file) [*] (@amount) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@zero) [*] (@view) [*] (@amount) [*] (@file) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@zero) [*] (@amount) [*] (@file) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@zero) [*] (@file) [*] (@amount) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@file) [*] (@zero) [*] (@amount) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@view) [*] (@zero) [*] (@amount) [*]","reply":["<bot respuesta39>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@mail) [*] (@change) [*]","reply":["<bot respuesta5>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@change) [*] (@mail) [*]","reply":["<bot respuesta5>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@recover) [*] (@authcode) [*]","reply":["<bot respuesta4>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authcode) [*] (@recover) [*]","reply":["<bot respuesta4>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@arrivenot) [*] (@authcode) [*]","reply":["<bot respuesta4>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@get) [*] (@authcode) [*]","reply":["<bot respuesta4>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authcode) [*] (@get) [*]","reply":["<bot respuesta4>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authcode) [*] (@beneficiary) [*]","reply":["<bot respuesta4>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@authcode) [*]","reply":["<bot respuesta4>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@authcode) [*]","reply":["<bot respuesta4>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authcode) [*] (@need) [*]","reply":["<bot respuesta4>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@program) [*]","reply":["<bot respuesta7>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@program) [*] (@file) [*]","reply":["<bot respuesta7>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@program) [*]","reply":["<bot respuesta7>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@program) [*] (@upload) [*]","reply":["<bot respuesta7>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@activate) [*] (@owner) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@activate) [*] (@authorize) [*] (@owner) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@activate) [*] (@owner) [*] (@authorize) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@owner) [*] (@activate) [*] (@authorize) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@owner) [*] (@authorize) [*] (@activate) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@owner) [*] (@activate) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@need) [*] (@owner) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@authorize) [*] (@owner) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@owner) [*] (@authorize) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@owner) [*] (@need) [*] (@authorize) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@owner) [*] (@authorize) [*] (@need) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@owner) [*] (@activate) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@activate) [*] (@owner) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@owner) [*] (@need) [*] (@activate) [*]","reply":["<bot respuesta49>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@opening) [*] (@account) [*] (@workers) [*]","reply":["<bot respuesta50>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@account) [*] (@opening) [*] (@workers) [*]","reply":["<bot respuesta50>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@account) [*] (@workers) [*] (@opening) [*]","reply":["<bot respuesta50>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@workers) [*] (@account) [*] (@opening) [*]","reply":["<bot respuesta50>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@workers) [*] (@opening) [*] (@account) [*]","reply":["<bot respuesta50>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@opening) [*] (@workers) [*] (@account) [*]","reply":["<bot respuesta50>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@uplolad) [*] (@what) [*]","reply":["<bot respuesta51>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@uplolad) [*] (@file) [*] (@what) [*]","reply":["<bot respuesta51>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@uplolad) [*] (@what) [*] (@file) [*]","reply":["<bot respuesta51>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@what) [*] (@uplolad) [*] (@file) [*]","reply":["<bot respuesta51>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@what) [*] (@file) [*] (@uplolad) [*]","reply":["<bot respuesta51>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@what) [*] (@uplolad) [*]","reply":["<bot respuesta51>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@mail) [*] (@file) [*] (@badregister) [*]","reply":["<bot respuesta58>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@mail) [*] (@badregister) [*]","reply":["<bot respuesta58>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@badregister) [*] (@mail) [*]","reply":["<bot respuesta58>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@badregister) [*] (@file) [*] (@mail) [*]","reply":["<bot respuesta58>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@badregister) [*] (@mail) [*] (@file) [*]","reply":["<bot respuesta58>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@mail) [*] (@badregister) [*] (@file) [*]","reply":["<bot respuesta58>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@view) [*] (@nomoney) [*]","reply":["<bot respuesta72>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@file) [*] (@nomoney) [*]","reply":["<bot respuesta72>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@view) [*] (@nomoney) [*] (@file) [*]","reply":["<bot respuesta72>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@nomoney) [*] (@view) [*] (@file) [*]","reply":["<bot respuesta72>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@nomoney) [*] (@file) [*] (@view) [*]","reply":["<bot respuesta72>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@nomoney) [*] (@view) [*]","reply":["<bot respuesta72>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@owner) [*] (@validate) [*] (@account) [*]","reply":["<bot respuesta73>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@owner) [*] (@account) [*] (@validate) [*]","reply":["<bot respuesta73>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@validate) [*] (@owner) [*] (@account) [*]","reply":["<bot respuesta73>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@validate) [*] (@account) [*] (@owner) [*]","reply":["<bot respuesta73>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@account) [*] (@validate) [*] (@account) [*]","reply":["<bot respuesta73>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@account) [*] (@account) [*] (@validate) [*]","reply":["<bot respuesta73>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@change) [*] (@account) [*] (@beneficiary) [*]","reply":["<bot respuesta77>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@change) [*] (@beneficiary) [*] (@account) [*]","reply":["<bot respuesta77>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@account) [*] (@change) [*] (@beneficiary) [*]","reply":["<bot respuesta77>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@account) [*] (@beneficiary) [*] (@change) [*]","reply":["<bot respuesta77>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@account) [*] (@change) [*]","reply":["<bot respuesta77>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@change) [*] (@account) [*]","reply":["<bot respuesta77>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@beneficiary) [*] (@sametime) [*]","reply":["<bot respuesta78>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@sametime) [*] (@beneficiary) [*]","reply":["<bot respuesta78>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@sametime) [*] (@authorize) [*] (@beneficiary) [*]","reply":["<bot respuesta78>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@sametime) [*] (@beneficiary) [*] (@authorize) [*]","reply":["<bot respuesta78>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@sametime) [*] (@authorize) [*]","reply":["<bot respuesta78>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@authorize) [*] (@sametime) [*]","reply":["<bot respuesta78>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@format) [*] (@obtain) [*]","reply":["<bot respuesta79>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@obtain) [*] (@format) [*]","reply":["<bot respuesta79>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@format) [*] (@file) [*] (@obtain) [*]","reply":["<bot respuesta79>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@format) [*] (@obtain) [*] (@file) [*]","reply":["<bot respuesta79>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@obtain) [*] (@format) [*] (@file) [*]","reply":["<bot respuesta79>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@obtain) [*] (@file) [*] (@format) [*]","reply":["<bot respuesta79>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@warnings) [*]","reply":["<bot respuesta10>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@warnings) [*] (@file) [*]","reply":["<bot respuesta10>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@warnings) [*]","reply":["<bot respuesta10>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@warnings) [*] (@upload) [*]","reply":["<bot respuesta10>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@upload) [*] (@salary) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@need) [*] (@salary) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@salary) [*] (@need) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@salary) [*] (@upload) [*] (@need) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@salary) [*] (@need) [*] (@upload) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@salary) [*] (@upload) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@sign) [*] (@after) [*]","reply":["<bot respuesta60>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@sign) [*] (@upload) [*] (@after) [*]","reply":["<bot respuesta60>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@sign) [*] (@after) [*] (@upload) [*]","reply":["<bot respuesta60>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@after) [*] (@sign) [*] (@upload) [*]","reply":["<bot respuesta60>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@after) [*] (@upload) [*] (@sign) [*]","reply":["<bot respuesta60>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@after) [*] (@sign) [*]","reply":["<bot respuesta60>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@file) [*] (@where) [*]","reply":["<bot respuesta61>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@upload) [*] (@where) [*]","reply":["<bot respuesta61>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@where) [*] (@upload) [*]","reply":["<bot respuesta61>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@where) [*] (@file) [*] (@upload) [*]","reply":["<bot respuesta61>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@where) [*] (@upload) [*] (@file) [*]","reply":["<bot respuesta61>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@where) [*] (@file) [*]","reply":["<bot respuesta61>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@where) [*] (@pending) [*]","reply":["<bot respuesta63>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@where) [*] (@file) [*] (@pending) [*]","reply":["<bot respuesta63>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@where) [*] (@pending) [*] (@file) [*]","reply":["<bot respuesta63>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@pending) [*] (@where) [*] (@file) [*]","reply":["<bot respuesta63>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@pending) [*] (@file) [*] (@where) [*]","reply":["<bot respuesta63>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@pending) [*] (@where) [*]","reply":["<bot respuesta63>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@validate) [*] (@tosign) [*]","reply":["<bot respuesta64>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@validate) [*] (@file) [*] (@tosign) [*]","reply":["<bot respuesta64>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@validate) [*] (@tosign) [*] (@file) [*]","reply":["<bot respuesta64>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@tosign) [*] (@validate) [*] (@file) [*]","reply":["<bot respuesta64>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@tosign) [*] (@file) [*] (@validate) [*]","reply":["<bot respuesta64>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@tosign) [*] (@validate) [*]","reply":["<bot respuesta64>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@consult) [*] (@file) [*] (@alreadypay) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@consult) [*] (@alreadypay) [*] (@file) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@consult) [*] (@alreadypay) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@alreadypay) [*] (@consult) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@alreadypay) [*] (@file) [*] (@alreadypay) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@alreadypay) [*] (@alreadypay) [*] (@file) [*]","reply":["<bot respuesta12>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@register) [*] (@massive) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@register) [*] (@need) [*] (@massive) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@register) [*] (@massive) [*] (@need) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@massive) [*] (@register) [*] (@need) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@massive) [*] (@need) [*] (@register) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@massive) [*] (@register) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@notfound) [*] (@filestate) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@notfound) [*] (@file) [*] (@filestate) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@notfound) [*] (@filestate) [*] (@file) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@filestate) [*] (@notfound) [*] (@file) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@filestate) [*] (@file) [*] (@notfound) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@filestate) [*] (@notfound) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@transfers) [*] (@rutaccount) [*]","reply":["<bot respuesta90>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@transfers) [*] (@need) [*] (@rutaccount) [*]","reply":["<bot respuesta90>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@transfers) [*] (@rutaccount) [*] (@need) [*]","reply":["<bot respuesta90>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@rutaccount) [*] (@transfers) [*] (@need) [*]","reply":["<bot respuesta90>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@rutaccount) [*] (@need) [*] (@transfers) [*]","reply":["<bot respuesta90>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@rutaccount) [*] (@transfers) [*]","reply":["<bot respuesta90>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@delay) [*] (@why) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@delay) [*] (@authorize) [*] (@why) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@delay) [*] (@why) [*] (@authorize) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@why) [*] (@delay) [*] (@authorize) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@why) [*] (@authorize) [*] (@delay) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@why) [*] (@delay) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@consult) [*] (@file) [*]","reply":["<bot respuesta81>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@consult) [*]","reply":["<bot respuesta81>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@validity) [*] (@file) [*]","reply":["<bot respuesta75>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@validity) [*]","reply":["<bot respuesta75>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@validity) [*] (@file) [*]","reply":["<bot respuesta75>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@validity) [*]","reply":["<bot respuesta75>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@dontknow) [*] (@motive) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@motive) [*] (@dontknow) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@reject)  [*] (@file) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file)  [*] (@reject) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@register) [*] (@beneficiary) [*]","reply":["<bot respuesta1>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@register) [*]","reply":["<bot respuesta1>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@beneficiary) [*]","reply":["<bot respuesta38>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@authorize) [*]","reply":["<bot respuesta38>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@authorize) [*] (@account) [*]","reply":["<bot respuesta71>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@account) [*] (@authorize) [*]","reply":["<bot respuesta71>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@activate) [*] (@beneficiary) [*]","reply":["<bot respuesta2>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@activate) [*]","reply":["<bot respuesta2>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@payprocess) [*]","reply":["<bot respuesta40>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@mean)  [*] (@prorecpag) [*]","reply":["<bot respuesta18>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@prorecpag)  [*] (@mean) [*]","reply":["<bot respuesta18>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@get) [*] (@info) [*]","reply":["<bot respuesta9>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@notfound) [*]","reply":["<bot respuesta9>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@notfound) [*] (@file) [*]","reply":["<bot respuesta9>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@delete)  [*] (@file) [*]","reply":["<bot respuesta22>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file)  [*] (@delete) [*]","reply":["<bot respuesta22>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@find) [*] (@file) [*]","reply":["<bot respuesta76>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@find) [*]","reply":["<bot respuesta76>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@novalidate) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@novalidate) [*] (@file) [*]","reply":["<bot respuesta20>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@offline) [*] (@file) [*]","reply":["<bot respuesta57>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@offline) [*]","reply":["<bot respuesta57>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@file) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@upload) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@register) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@register) [*] (@file) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@multipass) [*]","reply":["<bot respuesta15>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@where) [*] (@paymentservices) [*]","reply":["<bot respuesta59>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@paymentservices) [*] (@where) [*]","reply":["<bot respuesta59>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@where) [*] (@paymentpanel) [*]","reply":["<bot respuesta65>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@paymentpanel) [*] (@where) [*]","reply":["<bot respuesta65>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@format) [*]","reply":["<bot respuesta52>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@format) [*] (@file) [*]","reply":["<bot respuesta52>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@format) [*]","reply":["<bot respuesta52>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@format) [*] (@upload) [*]","reply":["<bot respuesta52>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@detail) [*]","reply":["<bot respuesta9>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@detail) [*] (@file) [*]","reply":["<bot respuesta9>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@detail) [*]","reply":["<bot respuesta9>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@detail) [*] (@upload) [*]","reply":["<bot respuesta9>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@do) [*] (@file) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@do) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@do) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@do) [*] (@upload) [*]","reply":["<bot respuesta6>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@delete)  [*] (@beneficiary) [*]","reply":["<bot respuesta53>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary)  [*] (@delete) [*]","reply":["<bot respuesta53>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@error) [*] (@file) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@error) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@problems) [*] (@file) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@problems) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@activate) [*] (@account) [*]","reply":["<bot respuesta70>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@account) [*] (@activate) [*]","reply":["<bot respuesta70>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@transfers) [*] (@need) [*]","reply":["<bot respuesta55>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@transfers) [*]","reply":["<bot respuesta55>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@backup) [*] (@upload) [*]","reply":["<bot respuesta56>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@backup) [*]","reply":["<bot respuesta56>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@backup) [*] (@file) [*]","reply":["<bot respuesta56>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@backup) [*]","reply":["<bot respuesta56>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@dontshow) [*] (@beneficiary) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@beneficiary) [*] (@dontshow) [*]","reply":["<bot respuesta54>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@file) [*]","reply":["<bot respuesta61>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@file) [*]","reply":["<bot respuesta61>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@modify) [*] (@user) [*]","reply":["<bot respuesta80>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@modify) [*] (@user) [*]","reply":["<bot respuesta80>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@user) [*] (@modify) [*]","reply":["<bot respuesta80>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@user) [*] (@modify) [*]","reply":["<bot respuesta80>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@need) [*] (@cost) [*]","reply":["<bot respuesta62>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@cost) [*] (@need) [*]","reply":["<bot respuesta62>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@cost) [*] (@file) [*]","reply":["<bot respuesta62>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@cost) [*] (@upload) [*]","reply":["<bot respuesta62>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@file) [*] (@cost) [*]","reply":["<bot respuesta62>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@upload) [*] (@cost) [*]","reply":["<bot respuesta62>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@offline) [*]","reply":["<bot respuesta57>"],"condition":[],"redirect":null,"previous":null},{"trigger":"[*] (@max)  [*] (@amount) [*]","reply":["<bot respuesta17>"],"condition":[],"redirect":null,"previous":null},{"trigger":"*","reply":["Unknown"],"condition":[],"redirect":null,"previous":null}],"ask_name":[{"trigger":"#","reply":["¿Tu nombre es un numero?","Vamos, dime tu nombre."],"condition":[],"redirect":null,"previous":null},{"trigger":"*","reply":["Solo necesito tu primer nombre o como quieras que te llame.","Vamos, dime tu nombre."],"condition":[],"redirect":null,"previous":null},{"trigger":"(@myname) *","reply":["<set name={formal}<star2>{/formal}>Encantado de conocerte, <get name>! ¿En que le puedo ayudar?{topic=random}","<set name={formal}<star2>{/formal}>Bienvenido, <get name>! ¿En que le puedo ayudar?{topic=random}"],"condition":[],"redirect":null,"previous":null},{"trigger":"_","reply":["<set name=<formal>>Encantado de conocerte, <get name>! ¿En que te puedo ayudar?{topic=random}","<set name=<formal>>Bienvenido, <get name>! ¿En que te puedo ayudar?{topic=random}"],"condition":[],"redirect":null,"previous":null}]},"inherits":{"random":{},"ask_name":{}},"includes":{"random":{},"ask_name":{}},"objects":{"javascript":{"_objects":{}}},"_id":"45ea65ca4c994b0aa75bfeccd0a3bc41"}]